[
    {
      "id": 1,
      "judul": "أَوْصَى عَلِيُّ ابْنُ أَبِى طَالِبٍ اِبْنَهُ الحَسَنَ (المتوفّى سنة ٤٠ هـ)",
      "isi": "أَوْصَى عَلِيُّ ابْنُ أَبِى طَالِبٍ اِبْنَهُ الحَسَنَ (المتوفّى سنة ٤٠ هـ)\nWasiat Ali bin Abi Thalib Kepada Hasan Putranya (Wafat 40 H)\n\nيَا بُنَيَّ: احْفَظْ عَنِّي أَرْبَعًا وَأَرْبَعًا لَا يَضُرُّكَ مَا عَمِلْتَ مَعَهُنَّ:\nأَغْنَى الْغِنَى الْعَقْلُ، وَأَكْبَرُ الْفَقْرِ الْحُمْقُ، وَأَوْحَشُ الْوَحْشَةِ الْعُجْبُ، وَأَكْبَرُ الْحَسَبِ حُسْنُ الْخُلُقِ\nيَا بُنَيَّ: إِيَّـاكَ وَمُصَادَقَةَ الْأَحْمَقِ، فَإِنَّهُ يُرِيْدُ أَنْ يَنْفَعَكَ فَيَضُرُّكَ\nوَإِيَّـاكَ وَمُصَادَقَةَ الْبَخِيْلِ، فَإِنَّهُ يُبْعِدُ عَنْكَ أَحْوَجَ مَا تَكُوْنُ إِلَيْهِ\nوَإِيَّـاكَ وَمُصَادَقَةَ الْفَاجِرِ، فَإِنَّهُ يَبِيْعُكَ بِالتَّـافِهِ.\nوَإِيَّاكَ وَمُصَادَقَةَ الْكَذَّابِ، فَإِنَّهُ كَالسَّرَابِ يُقَرِّبُ عَلَيْكَ الْبَعِيْدَ ويُبْعِدُ عَنْكَ الْقَرِيْبَ.\n\nWahai anakku, jagalah empat perkara dan jauhilah empat perkara lainnya. Engkau tidak akan terjerumus selama engkau mengamalkannya:\nSebaik-baik kekayaan adalah akal, separah-parah kemiskinan adalah kebodohan, sehina-hina sifat adalah kebanggaan pada diri sendiri, dan sebaik-baik kemuliaan adalah akhlak mulia.\nWahai anakku, jauhilah orang bodoh, karena ketika ia ingin memberikan manfaat kepadamu ia malah membahayakanmu.\nJauhilah orang kikir, karena ia akan menjauhkan darimu apa yang sangat kau butuhkan.\nJauhilah pelaku maksiat, karena dia akan menjualmu dengan harga yang murah.\nDan jauhilah pendusta, karena dia laksana fatamorgana, mendekatkan yang jauh dan menjauhkan yang dekat."
    },
    {
      "id": 2,
      "judul": "لِأَبىِ العَتَاهِيَة (المتوفّى سنة ٢١١ هـ)",
      "isi": "لِأَبىِ العَتَاهِيَة (المتوفّى سنة ٢١١ هـ)\nSyair Abu 'Atahiyah (Wafat 211 H)\n\nلِكُلِّ شَيْءٍ زِيْنَةٌ فيِ الوَرَى               #              وَزِيْنَةُ المَرْءِ تَمَامُ الأَدَبِ\nمَا وَهَبَ اللّٰهُ لِامْرِئٍ هِبَةً                  #              أَشْرَفَ مِنْ عَقْلِهِ وَمِنْ أَدَبِهِ\nقَدْ يَشْرَفُ المَرْءُ بِآدَابِهِ                   #              فِيْنَا وَإِنْ كَانَ وَضِيْعَ النَّسَبِ\nمَنْ كَانَ مُفْتَخِرًا بِالمَالِ وَالنَّسَبِ         #              فَإِنَّمَـا فَخْرُنَا بِالعِلْمِ وَالأَدَبِ\nهُمَا حَيَاةُ الفَتَى فَإِنْ عَدُمَا                #              فَإِنَّ فَقْدَ الحَيَاةِ أَجْمَلُ بِهِ\nلَا تَنْظُرَنَّ لِأَثْوَابٍ عَلَى أَحَدٍ               #              إِنْ رُمْتَ تَعْرِفُهُ فَانْظُرْ إِلىَ الأَدَبِ\n\nSegala sesuatu merupakan perhiasan bagi manusia. Adapun Perhiasan seseorang adalah kesempurnaan adabnya.\nAllah tidak memberikan apapun kepada manusia, yang lebih mulia daripada akal dan adabnya.\nKadangkala seseorang dimuliakan oleh adabnya ketika bersama kita, walau dia berasal dari keturunan yang rendah.\nBarangsiapa membanggakan harta dan nasabnya, maka kita justru bangga dengan ilmu dan adab.\nDua hal itu (ilmu dan adab) adalah kehidupan pemuda. Sesungguhnya kehilangan nyawa lebih baik daripada kehilangan keduanya.\nJangan sekali-kali melihat penampilan seseorang dari pakaiannya. Jika kau ingin tahu seseorang, maka lihatlah adabnya."
    },
    {
      "id": 3,
      "judul": "لِمَحْمُوْدِ ساَمِى باَشاَ (المُتَوَفَّى سَنَةَ ١٣٦٦هـ) فىِ انْتِهاَزِ الْفُرْصَةِ",
      "isi": "لِمَحْمُوْدِ ساَمِى باَشاَ (المُتَوَفَّى سَنَةَ ١٣٦٦هـ) فىِ انْتِهاَزِ الْفُرْصَةِ\nSyair Mahmud Sami Basya (Wafat 1366 H) Tentang Memanfaatkan Kesempatan\n\nبَادِرِ الفُرْصَةَ وَاحْذَرْ فَوْتَهَا        #          فَبُلُوْغُ العِزِّ فِي نَيْلِ الفُرَصِ\nوَاغْتَنِمْ عُمْرَكَ إِبَّانَ الصِّبَا          #          فَهُوَ إِنْ زَادَ مَعَ الشَيْبِ نَقَصْ\nوَابْتَدِرْ مَسْعَاكَ وَاعْلَمْ أَنَّ مَنْ    #          بَادَرَ الصَيْدَ مَعَ الفَجْرِ قَنَصْ\nإِنَّ ذَا الحَاجَةِ إِنْ لَمْ يَغْتَرِبْ       #          عَنْ حِمَاهُ مِثْلُ طَيْرٍ فيِ قَفَصٍ\n\nAmbillah kesempatan secepatnya, jangan sampai melewatkannya. Karena kemuliaan itu dicapai dengan memanfaatkan setiap kesempatan.\nPergunakanlah waktumu sejak usia dini. Karena ketika usia beranjak senja dengan bertambahnya uban, umur pun berkurang.\nCepatlah memulai usahamu, ketahuilah bahwa semakin awal seseorang memulai berburu, semakin banyak tangkapan yang ia akan dapatkan.\nSesungguhnya orang yang punya kebutuhan, namun tidak mau beranjak dari kediamannya. Maka ia laksana burung dalam sangkar.\n\n\nSyarah / Penjelasan dan Kesimpulan:\nKesempatan itu harus dimanfaatkan sebaik mungkin karena seringkali ia tak datang untuk yang kedua kalinya. Sementara itu seringkali terjadi penyesalan akibat kelalaian ataupun sikap remeh seseorang saat mendapatkan kesempatan."
    },
    {
      "id": 4,
      "judul": "لِلطُّغْرَائِى (المتوفّى سنة ٥١٣ هـ)",
      "isi": "لِلطُّغْرَائِى (المتوفّى سنة ٥١٣ هـ)\nSyair At-Thughro’i (Wafat 513 H)\n\nلَوْ كَانَ نُوْرُ العِلْمِ يُدْرَكُ بِالمُنَى   #          مَا كَانَ يَبْقَى فِي البَرِيَّةِ جَاهِلٌ\nاجْهَدْ وَلَا تَكْسَلْ وَلَا تَكُ غَافِلًا  #          فَنَدَامَةُ العُقْبَى لِمَنْ يَتَكَاسَلُ\n\nSeandainya cahaya ilmu itu bisa didapat dengan angan-angan. Maka tak seorang bodoh pun akan tersisa di dunia ini.\nBersungguh-sungguhlah, jangan bermalasan dan jangan pula lalai. Penyesalan itu hanyalah milik orang yang bermalas-malasan.\n\n\nSyarah / Penjelasan dan Kesimpulan:\nSegala sesuatu yang berharga yang ada di muka bumi selalu membutuhkan usaha dan pengorbanan, demikian pula halnya dengan ilmu pengetahuan, ia tak akan bisa didapatkan dengan berkhayal dan diam saja, sebab hal ini malah bertentangan dengan Sunnatullah."
    },
    {
      "id": 5,
      "judul": "لِبَشَارِ بْنِ بُرْدٍ (المتوفّى سنة ١٦٧هـ) فىِ المُعَاشَرَةِ",
      "isi": "لِبَشَارِ بْنِ بُرْدٍ (المتوفّى سنة ١٦٧هـ) فىِ المُعَاشَرَةِ\nSyair Basyar bin Burd (Wafat 167 H) Tentang Pergaulan\n\nإِذَا كُنْتَ فيِ كُلِّ الأُمُوْرِ مُعَاتِبًا # صَدِيْقَكَ لَمْ تَلْقَ الَّذِيْ لاَ تُعَاتِبُهُ\nفَعِشْ وَاحِدًا أَوْ صِلْ أَخَاكَ فَإِنَّهُ # مُقَارِفُ ذَنْبٍ مَرَّةً وَمُجَانِبُهُ\nوَإِنْ أَنْتَ لَمْ تَشْرَبْ مِرَارًا عَلَى القَذَى # ظَمِئْتَ وَأَيُّ النَاسِ تَصْفُوْ مَشَارِبُهُ\nوَمَنْ ذَا الَّذِيْ تُرْضَى سَجَايَاهُ كُلُّهَا # كَفَى المَرْءُ نُبْلًا أَنْ تُعَدَّ مَعَايِبُهُ\n\nKalau kau selalu melihat aib pada diri sahabatmu. Maka kau tak akan menemui seorang sahabat pun yang tak memiliki aib.\nMaka hiduplah sendirian atau jalinlah hubungan dengan saudaramu. Yang sesekali melakukan kesalahan, dan di lain waktu menjauhi kesalahan tersebut.\nKalau tidak mau minum kecuali hanya air yang benar-benar bersih dari kotoran, kau akan kehausan. Dan manusia manakah yang benar-benar bersih dari kesalahan?\nAdakah orang yang seluruh perangainya benar-benar bisa diterima? Seseorang cukup untuk disebut mulia meskipun ia masih memiliki aib.\n\n\nSyarah / Penjelasan dan Kesimpulan:\nTak ada seorangpun di dunia ini yang tak memiliki kekurangan, karena ia hendaknya kita tidak berniat untuk mencari sahabat yang benar-benar perfect dan tak memiliki kekurangan, karena kita tak akan pernah menemukannya."
    },
    {
      "id": 6,
      "judul": "لِلشَّرِيْف العَبَّـاسِي (المتوفّى سنة ٥٠٤ هـ) فِي الْحِكَمِ",
      "isi": "لِلشَّرِيْف العَبَّـاسِي (المتوفّى سنة ٥٠٤ هـ) فِي الْحِكَمِ\nSyair Syarif Al Abbasi (Wafat 504 H) Tentang Hikmah\n\nوَكُلُّ إِنْسَانٍ فَلاَ بُدَّ لَهُ # مِنْ صَاحِبٍ يَحْمِلُ مَا أَثْقَلَهُ\nفَإِنَّمَا الرِجَالُ بِالإِخْوَانِ # وَاليَدُ بِالسَّاعِدِ وَالبَنَانِ\nمَنْ عَرَفَ اللّٰهَ أَزَالَ التُّهْمَةَ # وَقَالَ كُلُّ فِعْلِهِ بِالحِكْمَةِ\n\nSetiap orang haruslah memiliki sahabat yang bisa membantu memikul beban hidupnya.\nPerumpamaan orang bersama teman-teman bagaikan tangan dengan lengan dan jari-jari.\nBarang siapa mengenal Allah, pasti ia menghilangkan buruk sangka pada-Nya. Dia akan berkata, 'Setiap perbuatan-Nya selalu mengandung hikmah’.\n\n\nSyarah / Penjelasan dan Kesimpulan:\nTeman yang baik adalah teman yang rela untuk berjuang bersama kita, baik di waktu senang maupun susah. Karena itu dikatakan bahwa perumpamaan seseorang yang memiliki teman-teman itu bagaikan tangan yang memiliki lengan dan jari-jari, maksudnya adalah bahwa tangan itu hanya berfungsi baik jika ia memiliki kelengkapan berupa adanya lengan dan jari-jari, demikian pula seseorang itu dikatakan lengkap hidupnya jika ia memiliki teman-teman sejati."
    },
    {
      "id": 7,
      "judul": "لإبْنِ دُرَيْدَ الأُزْدِى (المتوفّى سنة ٣٣١ هـ)",
      "isi": "لإبْنِ دُرَيْدَ الأُزْدِى (المتوفّى سنة ٣٣١ هـ)\nSyair Ibnu Duraid Al Uzdi (Wafat 331 H)\n\nوَالنَاسُ أَلْفٌ مِنْهُمْ كَوَاحِدٍ # وَوَاحِدٌ كَالأَلْفِ إِنْ أَمْرٌ عَنَى\nوَآفَةُ العَقْلِ الهَوَى فَمَنْ عَلاَ # عَلَى هَوَاهُ عَقْلُهُ فَقَدْ نَجَا\nعَوِّلْ عَلَى الصَبْرِ الجَمِيْلِ فَإِنَّهُ # أَمْنَعُ مَا لاَذَ بِهِ أُولُوْا الحِجَا\nلاَتَعْجَبَنْ مِنْ هالِكٍ كَيْفَ هَوَى # بَلْ فَاعْجَبَنْ مِنْ سَالِمٍ كَيْفَ نَجَا\nوَإِنَّمَا المَرْءُ حَدِيْثٌ بَعْدَهُ # فَكُنْ حَدِيْثًا حَسَنًا لِمَنْ وَعَى\n\n\nManusia itu, terkadang seribu dari mereka bagaikan satu orang, namun satu orang dari mereka juga bagaikan seribu orang, jika dia sungguh-sungguh.\nBencana akal adalah hawa nafsu, dan barang siapa yang akalnya mampu mengalahkan hawa nafsunya, maka ia telah selamat.\nBertahanlah dengan kesabaran yang indah, karena kesabaran merupakan pertahanan terkokohnya orang-orang yang berakal.\nTidak usah heran dengan orang yang hancur bagaimana ia jatuh. Tapi heranlah dengan orang yang selamat bagaimana ia berhasil.\nSeseorang akan menjadi pembicaraan bagi generasi sesudahnya. Maka jadilah pembicaraan yang baik bagi orang-orang yang sadar.\n\nSyarah / Penjelasan dan Kesimpulan:\nKualitas seseorang itu ditentukan dari berbagai faktor, salah satunya adalah kesungguhan. Kadangkala ada sebuah pekerjaan tidak bisa diselesaikan oleh seribu orang sekalipun karena mereka tidak sungguh-sungguh dalam mengerjakannya. Akan tetapi ternyata pekerjaan tersebut malah dapat diselesaikan oleh satu orang saja yang bersungguh-sungguh."
    },
    {
      "id": 8,
      "judul": "لِلْمُـتَنَـبِّى (المتوفّى سنة ٣٥٤ هـ)",
      "isi": "لِلْمُـتَنَـبِّى (المتوفّى سنة ٣٥٤ هـ)\nSyair Al-Mutanabbi (Wafat 354 H)\n\nإِذَا غَامَرْتَ فِيْ شَرَفٍ مَرُوْمٍ # فَلَا تَقْنَعْ بِمَا دُوْنَ النُجُوْمِ\nفَطَعْمُ المَوْتِ فيِ أَمْرٍ حَقِيْرٍ # كَطَعْمِ المَوْتِ فِيْ أَمْرٍ عَظِيْمِ\nيَرَى الجُبَنَاءُ أَنَّ العَجْزَ عَقْلٌ # وَتِلْكَ خَدِيْعَةُ الطَبْعِ اللَّئِيْمِ\nوَكُلُّ شَجَاعَةٍ فِي المَرْءِ تُغْنِى # وَلَا مِثْلَ الشَجَاعَةِ فِي الحَكِيْمِ\nوَكَمْ مِنْ عَائِبٍ قَوْلاً صَحِيْحًا # وَآفَتُهُ مِنَ الفَهْمِ السَقِيْمِ\n\n\nJika kau mendambakan kemuliaan, maka janganlah puas bila tidak setinggi bintang.\nRasa kematian saat melakukan perbuatan hina itu sama seperti rasa kematian melaksanakan hal terhormat.\nPara pengecut memandang bahwa kelemahan itu adalah alasan. Dan itu adalah tipuan kuno orang yang tercela.\nSetiap keberanian yang terdapat dalam diri seseorang itu bermanfaat. Namun tidak ada keberanian sehebat yang ada pada orang bijak.\nBerapa banyak orang yang mencela perkataan benar, penyebabnya adalah karena salah memahaminya.\n\nSyarah / Penjelasan dan Kesimpulan:\nImpian seseorang akan sangat mempengaruhi motivasi dan usaha seseorang dalam hidupnya. Maka jikalau seseorang hanya memiliki impian yang biasa saja, ia pun hanya akan memiliki usaha dan motivasi yang biasa saja. Karena itu hendaknya kita memiliki impian setinggi langit dan berusaha mencapainya dengan usaha yang maksimal."
    },
    {
      "id": 9,
      "judul": "لِحِسَامِ الدِّيْنِ الْوَاعِظِيِّ (المُتَوَفَّى سَنَةَ ٩٩ هـ)",
      "isi": "لِحِسَامِ الدِّيْنِ الْوَاعِظِيِّ (المُتَوَفَّى سَنَةَ ٩٩ هـ)\nSyair Hisamuddin Al-Wa’idzi (Wafat 99H)\n\nتَعَلَّمِ الْعِلْمَ وَاجْلِسْ فِيْ مَجَالِسِهِ # مَا خَابَ قَطُّ لَبِيْبٌ جَالَسَ العُلَمَاءَ\nوَالوَالِدَيْنِ فَأَكْرِمْ تَنْجُ مِنْ ضَرَرٍ # وَلَا تَكُنْ نَكِدًا تَسْتَوْجِبُ النَّقَمَا\nوَلَازِمِ الصُّمْتَ لَا تَنْطِقْ بِفَاحِشَةٍ # وَأَكْرِمِ الْجَارَ لَا تَهْتِكْ لَهُ حُرُمَا\nوَاحْذَرْ مِنَ المَزْحِ كَمْ فِي الْمَزْحِ مِنْ خَطَرٍ # كَمْ مِنْ صَدِيْقَيْنِ بَعْدَ الْمَزْحِ فَاخْتَصَمَا\n\n\nالمُفْرَدَاتُ (Kosa Kata)\nخَابَ : فَشِلَ\nلَبِيْبٌ : عَاقِلٌ\nنَكِدٌ : قَلِيْلُ الْخَيْرِ\nالنَقَمَا : العِقَابُ\nلَازِمْ : عَوِّدْ\nالصُّمْتُ : السُّكُوْتُ\nتَهْتِكُ : تُفْسِدُ\nاخْتَصَمَ : تَجَادَلَ\nقَطُّ : بِالْمَرَّةِ\n  \n\nTerjemahan:\nPelajarilah ilmu dan hadirilah majlis-masjlisnya. Tak akan merugi orang berakal yang bersahabat dengan para ulama.\nAdapun kedua orang tua, hormatilah mereka, maka kau akan selamat dari bahaya. Jangan jadi orang durhaka, yang pantas mendapatkan balasan.\nBiasakanlah untuk diam dan janganlah berbicara kotor. Hormatilah tetangga, dan janganlah merusak kehormatannya.\nBerhati-hatilah dengan candaan, berapa banyak bahaya dalam candaan. Berapa banyak dua orang bersahabat, setelah bergurau, lantas bermusuhan.\n\n\nSyarah / Penjelasan dan Kesimpulan:\nKita hendaknya menjadi orang yang dekat dan cinta para ulama, karena orang yang dekat dengan mereka pasti akan mendapatkan banyak manfaat."
    },
    {
      "id": 10,
      "judul": "لِأَبِيْ تَمَامٍ (المُتَوَفَّى سَنَةَ : ٢٣١ هـ)",
      "isi": "لِأَبِيْ تَمَامٍ (المُتَوَفَّى سَنَةَ : ٢٣١ هـ)\nSyair Abu Tamam (Wafat 231 H)\n\nإِذَا جَارَيْتَ فيِ خُلُقٍ دَنِيْئًا # فَأَنْتَ وَمَنْ تُجَارِيْهِ سَوَاءُ\nوَمَا مِنْ شِدَّةٍ إِلَّا سَيَأْتِيْ # لَهَا مِنْ بَعْدِ شِدَّتِهَا رَخَاءُ\nيَعِيْشُ الْمَرْأُ مَا اسْتَحْيَا بِخَيْرٍ # وَيَبْقَى الْعُوْدُ مَا بَقِيَ اللِّحَاءُ\nفَلَا وَاللّٰهِ مَا فِي الْعَيْشِ خَيْرٌ # وَلَا الدُّنْيَا إِذَا ذَهَبَ الحَيَاءُ\nإِذَا لَمْ تَخْشَ عَاقِبَةَ اللَّيَالِي # وَلَمْ تَسْتَحِ فَاصْنَعْ مَا تَشَاءُ\n\nالمُفْرَدَاتُ (Kosa Kata)\nجَارَيْتَ : رَافَقْتَ\nرَخَاءُ : ضِدُّ شِدَّةٍ\nشِدَّةٌ : صُعُوْبَةٌ\nTerjemahan:\nJika kau berteman dengan orang yang berperangai buruk. Maka kau dan temanmu itu sama saja.\nTidak ada kesulitan kecuali akan datang sesudah kesulitan itu kemudahan.\nSeseorang itu hidup dengan baik, selama masih memiliki rasa malu. Dan batang pohon tetap akan segar, selama masih ada kulitnya.\nMaka demi Alah, tiada lagi kebaikan dalam hidup, tidak pula di dunia ini, bila malu telah tiada.\nJika kau tidak takut dengan azab perbuatan dosa dan tidak pula punya rasa malu, maka lakukanlah apapun sesukamu.\n\n\nSyarah / Penjelasan dan Kesimpulan:\nTeman adalah orang yang sangat berpengaruh pada kehidupan seseorang. Jika temannya baik, maka baik pula lah seseorang itu. Dalam sebuah hadis disebutkan:\nالْمَرْءُ عَلىَ دِيْنِ خَلِيْلِهِ، فَلْيَنْظُرْ أَحَدُكُمْ مَنْ يُخَالِلُ\nArtinya: “Seseorang itu berada di atas perilaku kawan terdekatnya, maka hendaklah salah seorang diantara kalian melihat kepada siapa dia jadikan kawan dekat!” (HR. Ahmad dan Hakim)"
    },
    {
      "id": 11,
      "judul": "لِلشَّرِيْفِ العَباَّسِي (المتوفّى سنة ٥٠٤ هـ)",
      "isi": "لِلشَّرِيْفِ العَباَّسِي (المتوفّى سنة ٥٠٤ هـ)\nSyair Syarif Al-Abbasy (Wafat 504 H)\n\nوَمُوْجَبُ الصَدَاقَةِ المُسَاعَدَةُ # وَمُقْتَضَى المَوَدَّةِ المُعَاضَدَةُ\nوَإِنْ رَأَيْتَ النَصْرَ قَدْ لاَحَ لَكَا # فَلاَ تُقَصِّرْ وَاحْتَرِسْ أَنْ تُهْلِكَا\nوَانْتَهِزِ الفُرْصَةَ إِنَّ الفُرْصَةَ # تَصِيْرُ إِنْ لَمْ تَنْتَهِزْهَا غُصَّةً\nلاَ تَحْتَقِرْ شَيْئًا صَغِيْرًا مُحْتَقَرًا # فَرُبَّمَا أَسَالَتِ الدَمَ الإِبَرُ\nالبَغْيُ دَاءٌ مَا لَهُ دَوَاءٌ # لَيْسَ لِمُلْكٍ مَعَهُ بَقَاءُ\nوَالغَدْرُ بِالعَهْدِ قَبِيْحٌ جِدًّا # شَرُّ الوَرَى مَنْ لَيْسَ يَرْعَى عَهْدًا\n\n\nالمُفْرَدَاتُ (Kosa Kata)\nالمعاضدة : المساعدة : المعاونة : Tolong menolong\nاحترس : Hati-hatilah\nالإبر جمن الإبرة : Jarum\nالبغي : الظلم : العصيان : Kezhaliman\nملك : عظمة : سلطة : Kekuasaan\nالغدر : الخيانة : Pengkhianatan\nالورى : الناس : Manusia\n\nTerjemahan:\nKewajiban dari persahabatan adalah adanya tolong menolong. Demikian pula ketulusan dalam persahabatan mengharuskan adanya bahu membahu.\nJika kau melihat kemenangan telah nyata bagimu, janganlah disia-siakan dan berhati-hatilah (dari membuat keputusan yang membuat) kamu celaka.\nManfaatkanlah kesempatan. Sesungguhnya kesempatan itu akan menjadi ganjalan bagimu, jika kau melewatkannya.\nJangan pernah menyepelekan hal kecil yang remeh. Seringkali jarum yang kecil saja dapat mengucurkan darah.\nKedzaliman adalah penyakit yang tak ada obatnya. Dan tidak ada kekuasaan yang kekal dengan adanya (kezhaliman).\nIngkar janji merupakan perilaku yang buruk sekali. Seburuk-buruk manusia adalah yang tidak bisa menepati janji.\n\nSyarah / Penjelasan dan Kesimpulan:\nPersahabatan yang tulus adalah persahabatan yang selalu terjalin baik dalam suasana suka maupun duka. Sementara itu, perjalan hidup seseorang tidaklah selalu berjalan dengan riang gembira, ada masanya seseorang akan menghadapi masalah dan membutuhkan seorang sahabat yang akan menolongnya. Nah, dalam kondisi sulit inilah seseorang bisa mengukur kualitas persahabatan orang-orang yang ada di sekitarnya. Ingat, hanya sahabat sejati yang akan bertahan tatkala kita sedang susah. Sesuai kata Mahfudzat lainnya:"
    },
    {
      "id": 12,
      "judul": "الأَبْـيَاتُ الْمُخْتَارَةُ",
      "isi": "الأَبْـيَاتُ الْمُخْتَارَةُ\nBait-bait pilihan\n\nسَتُبْدِيْ لَكَ الْأَيَّامُ مَا كُنْتَ جَاهِلًا # وَيَأْتِيْكَ بِالْأَخْبَارِ مَا لَمْ تُزَوِّدْ\nعَنِ الْمَرْءِ لَا تَسْأَلْ وَأَبْصِرْ قَرِيْنَهُ # فَإِنَّ الْقَرِيْنَ بِالْمُقَارِنِ مُقْتَدٍ\nإِذَا الْمَرْءُ لَمْ يَدْنَسْ مِنَ اللُّؤْمِ عِرْضُهُ # فَكُلُّ رِدَاءٍ يَرْتَدِيْهِ جَمِيْلٌ\nمَنْ يَفْعَلِ الْخَيْرَ لَا يَعْدَمْ جَوَازِيَهُ # لَا يَذْهَبُ الْعُرْفُ بَيْنَ اللهِ وَالنَّاسِ\nمَنْ يَزْرَعِ الْخَيْرَ يَحْصُدْ مَا يُسَرُّ بِهِ # وَزَارِعُ الشَرِّ مَنْكُوْسٌ عَلَى الرَّأْسِ\n\n\nالمُفْرَدَاتُ (Kosa Kata)\nتبدي : تظهر : Menunjukkan\nتزود : تعطى الزاد : Berbekal\nأبصر : انظر : Lihatlah\nقرين : صاحب : Sahabat\nيدنس : يقبح : mengotori/memperburuk\nاللؤم : الحقارة : الدناءة : Kehinaan\nعرض : شرف : Kemuliaan\nرداء : لباس : Pakaian\nيرتدي : يلبس : Memakai\nجوازي : مف جاز : Balasan/Imbalan\nTerjemahan:\nHari-hari (yang akan datang) akan memperlihatkan apa yang (sekarang) kamu tidak ketahui. Dan ia akan datang kepadamu dengan berita yang tak pernah kau sangka.\nJangan tanya seseorang tentang dirinya, tapi lihatlah temannya. Karena sesungguhnya seseorang itu pasti mengikuti (tabiat) temannya.\nKetika seseorang tidak mengotori martabatnya dengan perbuatan tecela. Maka semua pakaian yang dipakainya akan terlihat indah.\nBarangsiapa melakukan kebaikan pasti akan mendapatkan ganjaran. Tidak akan pergi sia-sia kebaikan itu di hadapan Allah dan manusia.\nBarangsiapa menanam benih kebaikan pasti memetik hasil yang membuatnya senang. Dan penanam kejahatan pasti akan ‘jungkir balik’ (celaka).\n\n\nSyarah / Penjelasan dan Kesimpulan:\nSebagai manusia, kita adalah makhluk yang lemah, informasi yang kita miliki sangatlah terbatas, masih ada banyak hal yang belum kita ketahui. Oleh karena itu sudah selayaknya kita untuk terus menggali berbagai informasi ataupun pengetahuan dan tidak merasa puas dengan apa yang kita ketahui sekarang ini. Seringkali kurangnya pengetahuan membuat seseorang mengambil tindakan yang salah di dalam hidupnya, bahkan tak jarang seseorang menyesal di kemudian hari setelah mengetahui ‘fakta’ yang sebenarnya dari hal-hal salah yang selama ini ia yakini kebenarannya. Karena itu pula Islam selalu mengajarkan kita untuk bertabayyun dan terus menggali informasi untuk menemukan kebenaran atau fakta dari setiap perkara."
    },
    {
      "id": 13,
      "judul": "لِصَالِحِ ابْنِ عَبْدِ القُدُّوْسِ (المُتَوَفَّى سَنَةَ ١٦٧ هـ)",
      "isi": "لِصَالِحِ ابْنِ عَبْدِ القُدُّوْسِ (المُتَوَفَّى سَنَةَ ١٦٧ هـ)\nSyair Solih bin Abdul Qudus (Wafat 167H)\n\nوَاحْفَظْ لِسَانَكَ وَاحْتَرِزْ مِنْ لَفْظِهِ # فَالْمَرْءُ يَسْلَمُ بِاللِّسَانِ وَيَعْطَبُ\nوَزِنِ الْكَلَامَ إِذَا نَطَقْتَ وَلَا تَكُنْ # ثَرْثَارَةً فيِ كُلِّ نَادٍ تَخْطُبُ\nوَالسِرُّ فَاكْتُمْهُ وَلَا تَنْطِقْ بِهِ # فَهُوَ الأَسِيْرُ لَدَيْكَ إِذْ لَا يَنْشَبُ\nوَاحْرِصْ عَلَى حِفْظِ القُلُوْبِ مِنَ الأَذَى # فَرُجُوْعُهَا بَعْدَ التَّنَافُرِ يَصْعُبُ\nإِنَّ القُلُوْبَ إِذَا تَنَافَرَ وُدُّهَا # شِبْهُ الزُجَاجَةِ كَسْرُهَا لَا يُشْعَبُ\nالمُفْرَدَاتُ (Kosa Kata)\nاحترز : خف : Takutlah\nيعطب : يهلك : Celaka\nثرثارة : كثير الكلام : Orang yang banyak bicara\nنادٍ : مكان الاجتماع : Tempat perkumpulan\nينشب : يعلق : Berkobar/Menyala\nالأذى : الألم : Rasa sakit\nتنافر : تباعد : Pergi menjauh\nود : حب : Rasa cinta\nيشعب : يجمع : Dikumpulkan\n\nTerjemahan:\nPeliharalah lidahmu dan takutlah akan (akibat dari) kata-katamu. Orang itu bisa selamat karena lidahnya dan juga celaka.\nPertimbangkanlah ucapanmu ketika berbicara. Janganlah jadi ‘mulut besar’ yang berbicara di setiap tempat.\nAdapun rahasia, maka sembunyikanlah ia dan janganlah engkau beberkan. Karena ia adalah tawanan bagimu selama ia tidak menyebar.\nBerusahalah untuk tidak menyakiti hati. Karena tidaklah mudah memulihkannya bila tersakiti.\nSesungguhnya hati itu bila telah hilang darinya rasa cinta. Laksana kaca pecah yang takkan bisa disatukan kembali."
    },
    {
      "id": 14,
      "judul": "قَالَ الشَّاعِرُ فِي الخَّلِّ",
      "isi": "قَالَ الشَّاعِرُ فِي الخَّلِّ\nKata Seorang Penyair Terkait Pertemanan\n\nإِنْ قَلَّ مَالِيْ فَلَا خِلٌّ يُصَاحِبُنِيْ # إِنْ زَادَ مَالِيْ فَكُلُّ النَّاسِ خُلَّانِيْ\nفَكَمْ عَدُوٍّ لِأَجْلِ الْمَالِ صَاحَبَنِيْ # وَكَمْ صَدِيْقٍ لِفَقْدِ الْمَالِ عَادَانِيْ\nالمُفْرَدَاتُ (Kosa Kata)\nقَلَّ - يَقِلُّ قِلَّةً فَهُوَ قَلِيْلٌ : Menjadi sedikit\nخِلٌّ  ج أَخْلَالٌ : الصَدِيْقُ الْمُخْتَصُّ : Teman dekat\nخُلَّانٌ مف خَلِيْلٌ : صَدِيْقٌ خَالِصٌ : Teman yang tulus \nفَقْدٌ : عَدَمٌ : Ketidakadaan/kehilangan\nعَادَى – يُعَادِيْ : خَاصَمَ – يُخَاصِمُ : Memusuhi\n\nTerjemahan:\nJika hartaku sedikit tidak ada teman yang mau bersahabat denganku. Jika hartaku melimpah tiba-tiba semua orang (seakan-akan) jadi temanku.\nBetapa banyak musuh (berpura-pura) menjadi sahabatku karena hartaku. Dan betapa banyak sahabat (tiba-tiba) menjadi musuhku karena ketiadaan hartaku.\n\nSyarah / Penjelasan dan Kesimpulan:\nSalah satu fenomena yang ada di masyarakat adalah sulitnya mendapatkan teman yang benar-benar tulus setia, apalagi di masa saat ini, di mana dunia kita mengalami ‘krisis kepercayaan’, di mana orang-orang yang selama ini kita anggap sebagai ‘teman’ ternyata hanyalah orang-orang yang memanfaatkan kita, memanfaatkan ketenaran kita, harta kita, kekuasaaan kita, dsb.\nMereka hanya menemani kita tatkala kita masih memiliki hal-hal yang mereka dambakan, namun tatkala kita sedang mengalami kesusahan, ternyata mereka semua pergi menghilang entah kemana, bahkan tak jarang pula ada di antara mereka yang terkesan menjauhi kita tatkala kita sedang susah dan membutuhkan bantuan. Terkait fenomena ini, dalam mahfuzhat lainnya dikatakan"
    },
    {
      "id": 15,
      "judul": "الطَمْعُ فِي الْعَمَلِ الصَّالِـحِ",
      "isi": "الطَمْعُ فِي الْعَمَلِ الصَّالِـحِ\nTamak Dalam Amal Sholeh\n\nوَلَدَتْكَ أُمُّكَ يَا ابْنَ آدَمَ بَاكِيًا # وَالنَاسُ حَوْلَكَ يَضْحَكُوْنَ سُرُوْرًا\nاِحْرِصْ عَلَى عَمَلٍ تَكُوْنُ بِهِ إِذَا # يَبْكُوْنَ حَوْلَكَ ضَاحِكًا مَسْرُوْرًا\n\nالمُفْرَدَاتُ (Kosa Kata)\nوَلَدَ – يَلِدُ  وِلَادَةً : Melahirkan\nضَحِكَ – يَضْحَكُ  ضِحْكًا : Tertawa\nبَكَى – يَبْكِيْ  بُكَاءً : Menangis\n\nTerjemahan:\nKamu dilahirkan ibumu, wahai anak Adam dalam keadaan menangis. Dan manusia di sekitarmu tertawa gembira.\nPerbanyaklah amal kebajikan, yang pada saatnya nanti manusia di sekitarmu menangis, sementara kau tertawa gembira.\nSyarah / Penjelasan dan Kesimpulan:\nHampir semua bayi dilahirkan ke dunia dalam keadaan menangis, saat itu orang-orang di sekelilingnya tertawa bahagia menyambut kedatangannya. Namun saat seseorang meninggal dunia, akan ada dua macam reaksi yang mungkin akan terjadi pada orang lain yang berada di sekitarnya: menangis karena sedih akan kepergiannya, ataupun tertawa karena bahagia atas kepergiannya"
    },
    {
      "id": 16,
      "judul": "مِنْ رَسُوْلِ اللّٰهِ صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ",
      "isi": "مِنْ رَسُوْلِ اللّٰهِ صَلَّى اللّٰهُ عَلَيْهِ وَسَلَّمَ\nDari Rasulullah Shallallahu Alahi Wasallam\n\n۱-  اِغْتَنِمْ خَمْسًا قَبْلَ خَمْسٍ: شَبَابَكَ قَبْلَ هَرَمِكَ، وَ صِحَّتَكَ قَبْلَ سَقَمِكَ، وَ غِنَاكَ قَبْلَ فَقْرِكَ، وَ فَرَاغَكَ قَبْلَ شُغْلِكَ، وَ حَيَاتَكَ قَبْلَ مَوْتِكَ\n٢-  مَا عَالَ مَنِ اقْتَصَدَ\n٣-  وَ اعْمَلْ مَا شِئْتَ فَإِنَّكَ مَجْزِيٌّ بِهِ\n٤-  رُبَّ شَهْوَةٍ سَاعَةً أَوْرَثَ حُزْنًا طَوِيْلًا\n٥-  قُلِ الْحَقَّ وَلَوْ كَانَ مُرًّا\n٦-  مَا نَدِمَ مَنِ اسْتَشَارَ\n٧-  لَا تَزَالُ هَذِهِ الْأُمَّةُ بِخَيْرٍ مَا إِذَا قَالَتْ صَدَقَتْ، وَ إِذَا حَكَمَتْ عَدَلَتْ، وَ إِذَا اسْتُرْحِمَتْ رَحِمَتْ\n٨-  اتَّقِ اللَّهَ حَيْثُمَا كُنْتَ، وَأَتْبِعِ السَّيِّئَةَ الْحَسَنَةَ تَمْحُهَا، وَخَالِقِ النَّاسَ بِخُلُقٍ حَسَنٍ\n\nالمُفْرَدَاتُ (Kosa Kata)\nاغْتَنِمْ : Pergunakanlah sebaik-baiknya\nشَبَابٌ × هَرَمٌ : Masa muda x Masa tua\nفَرَاغٌ × شُغْلٌ : Masa luang x Masa sibuk\nعَالَ – يَعُوْلُ  عِيَالَةً : افْتَقَرَ : Menjadi miskin (tergantung kepada orang lain)\nمُرٌّ : Pahit\n\nTerjemahan:\n1. Manfaatkanlah sebaik-baiknya 5 hal sebelum datang 5 hal yang lain: masa muda sebelum masa tua, masa sehat sebelum masa sakit, kaya sebelum miskin, masa luang sebelum sibuk, dan hidup sebelum mati.\n2. Tidak akan bergantung (kepada orang lain) orang yang berhemat.\n3. Berbuatlah sesukamu, sesungguhnya engkau akan mendapat balasan atasnya.\n4. Berapa banyak syahwat sesaat mewariskan kesedihan yang berkepanjangan.\n5. Katakanlah kebenaran itu meskipun ia pahit.\n6. Tidak akan menyesal orang yang bermusyawarah.\n7. Umat ini masih dalam keadaan baik selama (sifat-sifat ini ada pada mereka): jika berkata mereka jujur, jika menghukumi mereka adil, dan jika dimintai pertolongan mereka memberikan pertolongan.\n8. Bertakwalah kepada Allah dimanapun engkau berada, ikutilah perbuatan buruk itu dengan perbuatan baik, maka perbuatan baik itu akan menghapusnya. Dan pergaulilah manusia dengan akhlak mulia.\n\nSyarah / Penjelasan dan Kesimpulan:\nMasa muda, masa sehat, kekayaan, masa luang dan kehidupan adalah 5 nikmat besar yang patutnya disyukuri oleh setiap insan, namun sayangnya hanya segelintir orang yang memanfaatkannya dengan sebaik-baiknya. Banyak orang tak pernah ingat dengan tuhannya selagi ia masih muda dan sehat, karena itu penyesalan itu seringkali datang pada saat seseorang sudah berada di masa tua, bahkan di ambang kematian. Karena itu rasulullah pun mengingatkan umatnya untuk memanfaatkan nikmat-nikmat itu sebaik-baiknya."
    }
  ]