[
  {
    "id": 1,
    "judul": "رِسَـالَةٌ كَتَبَـتْهَا بَاحِثَةُ البَـادِيَة (المُتَوَفَّى سَنَةَ ٣٧ هـ)\nمِنْ رَمْلِ الإِسْكَنْـدَرِيَّةِ لِصَدِيْقَةٍ لَــهَا",
    "isi": "رِسَـالَةٌ كَتَبَـتْهَا بَاحِثَةُ البَـادِيَة (المُتَوَفَّى سَنَةَ ٣٧ هـ)\nمِنْ رَمْلِ الإِسْكَنْـدَرِيَّةِ لِصَدِيْقَةٍ لَــهَا\nSebuah Surat Yang Ditulis Oleh Bahitsatul Badiyah (Wafat 37 H)\nDari Padang Pasir Aleksandria Untuk Seorang Sahabatnya\n\nعَزِيـْزَتِي السَيــِّدَةُ بَلْسَم:\nأُحَيِّيْكِ لَوْلَا بُرُوْدَةُ الْبَحْرِ لَالْتَهَبْتُ إِلَيْكِ شَوْقًا، وَلَوْلَا تَصَبُّرِيْ لَطِرْتُ إِلَيْكِ حُبًّا، وَإِنِّي لَمْ يُنْسِنِيْ صَفَاءُ السَّمَاءِ صَفَاءَ وُدُّكِ، وَلَا رِقَّةُ النَسِيْمِ رِقَّةَ حَدِيْثِكِ، أَنَّهُ شَجَانِيْ وَذَكَرَنِيْ وَلَمْ أَكُنْ نَاسِيَةً.\n\nحَبِيْبَـتِيْ:\nلَيْتَكِ مَعِيْ تَرَيْنَ الطَبِيْعَةَ بِجَمَالِهَا، تَرَيْنَ البَحْرَ يَزْخَرُ كَالرَعْدِ، وَالْأَمْوَاجَ تَتَلَاطَمُ زَرَافَاتٍ وَوِحْدَانًا، صَفَاءٌ فِي البَحْرِ وَصَفَاءٌ فِي السَّمَاءِ كَأَنَّهَا قَلْبُنَا، تَسْمَعِيْنَ تَغْرِيْدَ الطُّيُوْرِ وَحَفِيْفَ الْأَشْجَارِ، إِنَّهَا لَعَمْرُكِ مَنَاظِرُ تُلْهِي المَرْءَ، وَلَكِنْ هَيْهَاتَ لِمِثْلِيْ أَنْ تَلْهُوَ وَهِيَ تَعْلَمُ مَايُكِنُّهُ الدَّهْرُ وَمَا يُخْبِئُهُ اللَّيْلُ وَالنَّهَارُ. تَقَبَّلِيْ مِنِّيْ أَحَرَّ قُبُلَاتِيْ وَأَوْفَرَ أَشْوَاقِيْ.\n\n\nTerjemahan:\nSahabatku Sayyidah Balsam,\nAku haturkan salam hormat padamu, kalau bukan karena dinginnya laut sungguh aku pasti telah terbakar oleh api kerinduan padamu, dan kalau bukan karena kesabaranku pasti aku sudah terbang kepadamu dengan membawa segenap rasa cinta, sungguh jernihnya langit tak membuatku lupa akan jernihnya cintamu, dan sungguh lembutnya angin sepoi-sepoi tak membuatku lupa akan lembutnya perkataanmu, malah ia membuatku terus sedih, selalu ingat, dan tak bisa lupa (akan dirimu).\n\nKekasihku,\nAndai dirimu bersama diriku, akan kau lihat alam dengan segenap keindahannya; akan kau lihat laut bergemuruh bagaikan halilintar, gelombang saling bertabrakan satu sama lain, kejernihan laut dan kejernihan langit laksana jernihnya hati kita berdua; akan kau dengar kicauan burung dan desis dedaunan pohon-pohon, aku bersumpah demi umurmu, sungguh ia merupakan pemandangan yang membuat seseorang menjadi terlena, tapi mustahil bagi seseorang sepertiku untuk terlena, karena ia tahu apa yang ditutup-tutupi oleh waktu dan apa yang disembunyikan oleh malam dan siang. Maka terimalah dariku ciuman paling hangat dan rasa rindu yang bergelora.\n\nSyarah / Penjelasan dan Kesimpulan:\nBahitsah Badiyah adalah seorang penyair dan sastrawan Mesir yang memiliki nama asli Malak Hifni Nashif ( ملك حفني ناصف ), ia juga adalah seorang Feminist yang kerap mengangkat isu-isu sosial dan kebebasan wanita.\n\nIa lahir di Kairo, tahun 1886 dari sebuah keluarga kelas menengah. Ia merupakan putri sulung dari Hifni Nasif Bey, seorang penyair, pengacara, dan juga guru Bahasa Arab.\n\nMalak Hifni Nashif dianggap sebagai wanita Mesir pertama yang terang-terangan mengkampanyekan kebebasan wanita dan kesetaraan antara wanita dan pria, selain itu ia juga dianggap sebagai wanita Mesir pertama yang memegang ijazah Ibtidaiyah pada tahun 1900.\n\nAdapun nama Bahitsah Badiyah sendiri mulai ia pakai sejak menikah dengan Syaikh Abdul Sattar Basil dan pindah ke Al-Fayyum yang kala itu terkadang disebut ‘Badiyatul Fayyum’ yang berarti ‘padang pasir’ atau ‘pedalaman’ Al-Fayyum."
  },
  {
    "id": 2,
    "judul": "مِنْ شِعْرِهَـا تُخَاطِبُ المَـرْأَةَ المِصْرِيَّةَ",
    "isi": "مِنْ شِعْرِهَـا تُخَاطِبُ المَـرْأَةَ المِصْرِيَّةَ\nDiantara Syair Bahitsatul Badiyah Untuk Wanita Mesir\n\n\nسِيْرِيْ كَسَيــْرِ السُّحُبِ # لاَتَأْنَيْ وَلَا تَتَعَجَّلِيْ\nلَا تَكْنُسِيْ أَرْضَ الشَّوَارِعِ # بِالْإِزَارِ المُسْــبَلِ\nأَمَّا السُفُوْرُ فَحُكْــمُهُ # فِي الشَّرْعِ لَيْسَ بمُعْضَلٍ\nذَهَبَ الْأَئِمَّــةُ فِيْـهِ # بَيـْنَ مُحَـرِّمٍ وَمُحَلِّلٍ\nيَجُوْزُ بِالْإِجْمَـاعِ مِنْهُمْ # عِنْـدَ قَصْدِ تَـأَهُّـلٍ\nلَيْسَ النِّقَابُ هُوَ الْحِجَابُ # فَقَصِّـرِيْ أَوْ طَوِّلِـيْ\nفَإِذَا جَهِلْتِ الْفَرْقَ بَيْنَهُمَا # فَدُوْنَـكِ فَاسْأَلـِيْ\nمِنْ بَعْضِ أَقْوَالِ الْأَئِمَّةِ # لَا مَجَـالَ لِمَـقُوْلِيْ\nلَا أَبْتَغِيْ غَيْرَ الْفَضِيْـلَةِ # لِلنِّسَــاءِ فَاجْمُلِيْ\n\n\nTerjemahan:\nBerjalanlah seperti jalannya awan, jangan terlalu pelan ataupun terlalu terburu-buru\nJanganlah pula menyapu tanah jalanan, dengan kain panjangmu\nAdapun membuka hijab, hukumnya dalam syariat bukanlah hal yang rumit\nPara ulama berbeda pendapat tentangnya, ada yang melarang dan ada pula yang memperbolehkan\nBoleh menurut Ijma’ mereka, jika ia dilakukan untuk tujuan pernikahan\nTidaklah Niqab itu sama dengan Hijab, maka pendekkanlah ia ataupun panjangkanlah\nJika kamu tak tahu perbedaan antara keduanya, maka tanyalah orang selainmu\nSebagian pendapat para ulama, tak ada kesesuaian dengan pendapatku\nAku tak mengharapkan selain kemuliaan bagi wanita, maka percantiklah dirimu\n\nSyarah / Penjelasan dan Kesimpulan:\nSelama awal 1900-an, banyak wanita Elit Mesir mulai meninggalkan kerudung mereka, sebagai simbol Feminisme.\n\nSebagai tokoh Feminisme Mesir, Bahitsatul Badiyah atau Malak Hifni Nashif juga menyuarakan ‘kebebasan’ bagi wanita, termasuk dalam hal berpakaian.\n\nNamun di sisi lain, ia mengkritik aksi melepas kerudung yang digaungkan oleh para Feminist Mesir lainnya. Dia mengatakan bahwa banyak wanita kaya yang meninggalkan jilbab karena terobsesi oleh moda Eropa, bukan karena alasan kebebasan atau karena mereka merasa tertekan oleh kerudung.\n\nDia juga berpendapat bahwa kerudung telah menjadi bagian dari budaya untuk waktu yang lama dan pelarangan kerudung malah akan menjadi perubahan mendadak bagi banyak wanita."
  },
  {
    "id": 3,
    "judul": "مِنْ كِتَابَةِ الأَدِيْبِ عَبْدِ اللهِ فِكْرِي بَاشَا (المُتَوَفَّى سَنَةَ ١٣۰٧ هـ) وَصَــايَةٌ لِشَـخْصٍ",
    "isi": "مِنْ كِتَابَةِ الأَدِيْبِ عَبْدِ اللهِ فِكْرِي بَاشَا (المُتَوَفَّى سَنَةَ ١٣۰٧ هـ) وَصَــايَةٌ لِشَـخْصٍ\nDari Tulisan Sastrawan Abdullah Fikri Pasha (Wafat Tahun 1307 H)\nWasiat Untuk Seseorang\n\nرَافِعُ هَذَا الرَّقِيْمِ إِلىَ حِمَى المَقَامِ الكَرِيْمِ يَذْكُرُ أَنَّ مَسْأَلَتَهُ طَالَ فِيْهَا المَدَى وَبَقِيَ فِي انْتِظَارِهَا عَلَى مَثَلِ رُؤُوْسِ المُدَى، وَيَشْكُوْ مِنَ الفَقْرِ المُدْقِعِ والضُّرِّ المُضْجِعِ مَا أَحْرَجَ صَدْرَهُ وَأَخْرَجَ عَنْهُ صَبْرَهُ وَأَشْرَفَ بِهِ عَلىَ اليَأْسِ والاِسْتِسْلَامِ لِمَخَالِبِ البَأْسِ. لَوْلَا أَمَلَ مِنْ مَوْلَايَ يَبْقَى عَلَى حَوْبَائِهِ وَيَنْشُرُ تَذْكَارُهُ مَيْتَ رَجَاءِهِ وَلَهُ فِيْ سَيِّدِي ثَنَاءٌ يُبَارِي نَفَحَاتِ الأَزَاهِرِ وَيَبْقَى عَلىَ صَفَحَاتِ الدَّهْرِ الدَّاهِرِ ثُمَّ هُوَ أَوْلَى مَنْ تَعْطَفُ عَلَيْهِ عَوَاطِفُ كَرَمِهِ وَتَنْعَطِفُ إِلَيْهِ جِيَادُ هِمَمِهِ، وَأَرْجُو أَنْ يُحَقِّقَ مَوْلَايَ فِيْ تِلْكَ الشِّيَمِ الكَرِيْمَةِ مَا أَمَّلَهُ وَأُهْدِيْ مِنَ الثَّنَاءِ أَتَمَّهُ وَأَكْمَلَهُ.\n\nTerjemahan:\nPembawa surat ini ke tempat Yang Dipertuan Agung menyebutkan bahwa masalahnya telah berlarut-larut untuk waktu yang lama, dan ia telah berada dalam penantian yang panjang nan sulit laksana bertahan di ujung pisau.\nIa mengeluhkan kemiskinan yang mencekik dan kesengsaraan yang teramat menyempitkan dadanya dan membuat habis kesabarannya serta membuatnya hampir putus asa dan menyerah kepada kesulitan.\nKalau bukan karena adanya harapan akan bantuan dari tuan yang masih bersemayam di jiwanya dan bayang-bayangannya terhadap tuan yang terus menghidupkan harapannya, pasti ia sudah lama tiada. Ia memuji Tuanku dengan pujian yang harumnya menandingi harum semerbaknya bunga-bunga nan awet sepanjang masa, karena itu ia adalah orang yang paling pantas untuk diberikan simpati, dan kembali kepadanya hasil terbaik dari semangat juangnya.\nAku berharap sudi kiranya Baginda merealisasikan apa yang ia harapkan sebagai balasan yang setimpal atas kemuliaan akhlaknya, kemudian aku haturkan penghormatan yang setinggi-tinggi dan sebesar-besarnya kepada yang mulia.\n\nSyarah / Penjelasan dan Kesimpulan:\nAbdullah Fikri (1250-1307 H/1834-1889 M) adalah seorang menteri sekaligus seorang sastrawan di Mesir. Adapun julukan “Basya”, “Pasya”, atau “Paşa” yang ada di belakang namanya adalah gelar dalam bahasa Turki yang biasa diberikan pada masa Turki Usmani kepada seseorang yang punya kedudukan penting di dalam dunia politik maupun militer.\n\nAbdullah Fikri Basya dilahirkan di Mekah, besar di Kairo Mesir, dan belajar di Universitas Al-Azhar. Di antara karya-karya beliau adalah: al-Fawaid al-Fikriyyah, al-Mamlakah al-Bathiniyyah, dan Syarh Badi’iyyah Shufut, dan lain-lain. Selain itu beliau juga memiliki Nazm (kumpulan syair) dan juga beberapa risalah dan makalah. Melalui karya-karyanya ini terlihat bahwa beliau adalah seorang sastrawan yang tak hanya menguasai bahasa Arab, namun juga bahasa asing seperti bahasa Turki dan bahasa Perancis."
  },
  {
    "id": 4,
    "judul": "لِأَبِـي العَتَاهِيَّـةِ (المُتَـوَفَّى سَنَـةَ ٢١٣ هـ)",
    "isi": "لِأَبِـي العَتَاهِيَّـةِ (المُتَـوَفَّى سَنَـةَ ٢١٣ هـ)\nSyair Abu ‘Atahiyah (Wafat Tahun 213 H)\n\nأَشَدُّ الجِهَادِ جِهَـادُ الهَوَى # وَمَا أَكْرَمَ المَرْءَ إِلَّا التُّقَى\nوَأَخْلَاقُ ذِي الفَضْلِ مَعْرُوْفَةٌ # بِبَذْلِ الجَمِيْلِ وَكَفِّ الأَذَى\nوَكُلُّ الفُكَـاهَةِ مَمْـلُوْلَةٌ # وَطُوْلُ التَعَاشُرِ فِيْهِ القِلَى\nوَكُلُّ طَرِيْـفٍ لَهُ لَـذَّةٌ # وَكُلُّ تَالِدٍ سَرِيْعُ البِلَى\nوَلَا شَيْءَ إِلَّا لَهُ آفَــةٌ # وَلَا شَيْءَ إِلَّا لَهُ مُنْتَهىَ\nوَلَيْسَ الغِنَى نَشَبٌ فِيْ يَدٍ # وَلَكِنَّ غِنىَ النَّفْسِ كُلُّ الغِنىَ\n\n\nTerjemahan:\nSebesar-besar jihad adalah jihad melawan hawa nafsu. Dan tak ada sesuatu pun yang dapat membuat manusia mulia kecuali ketakwaan.\nAkhlak orang yang memiliki keutamaan diketahui dari bagaimana ia melakukan kebaikan dan menghindari keburukan.\nSetiap senda gurau itu pasti membosankan. Dan di setiap hubungan yang panjang pasti ada marah.\nSetiap harta yang baru memiliki kenikmatan. Dan setiap harta yang usang akan cepat rusak.\nTidak ada sesuatu pun yang tidak memiliki petaka. Dan tidak pula ada sesuatu yang tidak memiliki akhir.\nBukanlah kekayaan itu harta yang ada di tangan. Tetapi kekayaan jiwalah yang merupakan kekayaan sesungguhnya.\n\nSyarah / Penjelasan dan Kesimpulan:\nAbu Atahiyah memiliki nama lengkap Abu Ishaq Ismail bin Qashim al-Anazi, ia dilahirkan pada tahun 130 H/747 M di Ayn Tamar, suatu daerah dekat Karbala di Iraq. Ia kemudian pindah ke Kufah, di sana ia bekerja sebagai penjual tempayan.\n\nSuatu hari ini melihat perkumpulan para penyair dalam sebuah kompetisi, ia pun mengikuti kompetisi itu, sejak itulah ia mulai dikenal dengan kemampuannya dalam bersyair, kemudian ia pun pindah ke Baghdad, dan di sana ia bertemu dengan para Khalifah seperti Al-Mahdi, Al-Hadi, dan Harun Ar-Rasyid.\n\nAbu ‘Atahiyah sebenarnya adalah Kunyah yang diberikan oleh orang-orang kepadanya mengingat masa mudanya yang terkenal suka membuat lelucon dan senda gurau. Namun di akhir hayatnya ia merupakan sosok yang jauh berbeda, syair-syairnya sering kali mengambil tema Zuhud dan menjauh dari kesenangan dunia.\n\nAbu Atahiyah wafat di Baghdad pada tahun 213 H / 826 M. Namun ada juga beberapa pendapat yang menyebutkan tahun wafat yang berbeda."
  },
  {
    "id": 5,
    "judul": "مِنْ أَحَـادِيْثِ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّـمَ",
    "isi": "مِنْ أَحَـادِيْثِ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّـمَ\n\nDi antara mutiara Hadis Rasulullah SAW\n\n \n\nصِفَـةُ الْمُؤْمِنِ الكَــامِلِ:\n\nاِتَّقِ الْمَحَارِمَ تَكُنْ أَعْبَدَ النَّاسِ ، وَارْضَ بِمَا قَسَّمَ اللهُ لَكَ تَكُنْ أَغْنَى النَّاسِ ، وَأَحْسِنْ إِلَى جَارِكَ تَكُنْ مُؤْمِنًا ، وَأَحِبَّ لِلنَّـاسِ مَا تُحِبُّ لِنَفْسِكَ تَكُنْ مُسْلِمًا ، وَلَا تُكْثِرِ الضَّحِكَ ، فَإِنَّ كَثْرَةَ الضَّحِكِ تُمِيْتُ الْقَلْبَ\n\n \n\nفَضِيْـلَةُ الصِّــدْقِ:\n\nإِنَّ الصِّدْقَ يَهْدِيْ إِلَى الْبِرِّ ، وَإِنَّ الْبِرَّ يَهْدِيْ إِلَى الْجَنَّةِ ، وَإِنَّ الرَّجُلَ لَيَصْدُقُ حَتَّى يَكُوْنَ صِدِّيْقًا. وَإِنَّ الْكَذِبَ يَهْدِيْ إِلَى الْفُجُوْرِ ، وَإِنَّ الْفُجُوْرَ يَهْدِيْ إِلَى النَّارِ ، وَإِنَّ الرَّجُلَ لَيَكْذِبُ حَتَّى يُكْتَبَ عِنْدَ اللهِ كَذَّابًا\n\n \n\nوِحْدَةُ المُسْلِمِـيْنَ وَاتِّحَادُ مَشَـاعِرِهِمْ:\n\nمَثَلُ الْمُؤْمِنِيْنَ فِيْ تَوَادِّهِمْ ، وَتَرَاحُمِهِمْ ، وَتَعَاطُفِهِمْ مَثَلُ الْجَسَدِ إِذَا اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى\n\n \n\nTerjemahan:\n\nSifat seorang mukmin yang sempurna\n\nJauhilah hal-hal yang diharamkan, maka engkau akan menjadi orang yang paling taat; ridalah terhadap apa yang diberikan oleh Allah, maka engkau akan menjadi manusia paling kaya; berbuat baiklah kepada tetanggamu, maka engkau akan menjadi seorang mukmin; cintailah orang lain sebagaimana engkau mencintai dirimu sendiri, maka engkau akan menjadi seorang muslim; janganlah terlalu banyak tertawa, karena banyak tertawa akan mematikan hati. (HR. Tirmidzi dan Ahmad)\n\n \n\nKeutamaan kejujuran\n\nSesungguhnya kejujuran menuntun (seseorang) kepada kebaikan, dan sesungguhnya kebaikan menuntun kepada surga; Sesungguhnya seseorang selalu berusaha berlaku jujur hingga ia benar-benar menjadi orang yang jujur. Dan sesungguhnya kebohongan menuntut (seseorang) kepada keburukan, dan keburukan menuntun kepada neraka, sesungguhnya seseorang selalu berlaku jujur hingga ia dicatat di sisi Allah sebagai seorang yang jujur. (HR. Bukhari No. 5749)\n\n \n\nKesatuan kaum Muslimin dan persatuan mereka dalam berbagi perasaan\n\nPerumpamaan orang-orang beriman dalam hal saling mencintai, mengasihi dan menyayangi, adalah seperti sebuah badan. Jika salah satu anggota badan sakit, maka seluruh anggota badan yang lainnya akan ikut merasakan sakit juga, dengan tidak bisa tidur dan demam. (HR. Muslim No. 4791)"
  },
  {
    "id": 6,
    "judul": "لِلأَفْــوَهِ الأَوْدِي",
    "isi": "لِلأَفْــوَهِ الأَوْدِي\n\nSyair Afwah Al-Audi\n\n \n\nوَالْبَيْــتُ لَا يُبْتَنَى إِلَّا لَهُ عَمَــدٌ # وَلَا عِمَادَ إِذَا لَمْ تُرْسَ أَوْتَادُ\n\nفَإِنْ تَجَمَّـعَ أَوْتَـادٌ وَأَعْمِــدَةٌ # وَسَاكِنٌ بَلَغُوا الْأَمْرَ الَّذِيْ كَادُوْا\n\nلَا يَصْلُحُ النَّـاسُ فَوْضَى لَا سَرَاةَ لَهُمْ # وَلَا سَرَاةَ إِذَا جُهَّالُهُمْ سَادُوْا\n\nتُهْدَى الْأُمُوْرُ بِأَهْلِ الرَّأْيِ مَا صَلُحَتْ # فَإِنْ تَوَلَّتْ فَبِالْأَشْرَارِ تَنْقَادُ\n\n \n\nTerjemahan:\n\nSebuah rumah tidak akan berdiri kecuali dengan adanya tiang. Tiang pun tak akan berdiri jika tak dipasang pasak.\n\nJika tiang, pasak, dan penghuni telah tersedia, maka mereka pun akan mencapai tujuan yang mereka inginkan.\n\nTidak akan benar keadaan orang-orang yang selevel yang tak punya pemimpin. Dan tidak ada gunanya pemimpin jika para orang bodoh berkuasa.\n\nSegala urusan akan baik-baik saja dengan adanya tokoh-tokoh yang bijak. Namun apabila mereka berpaling, maka segala urusan akan dikuasai oleh orang-orang jahat."
  }
]