[
  {
    "id": 1,
    "judul": "قَالَ الإِمَامُ الشَّافِعِيُّ (المُتَوَفَّى سَنَةَ ٢۰٤ هـ) فيِ مَدْحِ السَفَرِ",
    "isi": "قَالَ الإِمَامُ الشَّافِعِيُّ (المُتَوَفَّى سَنَةَ ٢۰٤ هـ) فيِ مَدْحِ السَفَرِ\nKata Imam Syafii (Wafat 204 H) Tentang Pujian Merantau\n\nمَا فيِ المُقَامِ لِذِيْ عَقْلٍ وَذِيْ أَدَبٍ # مِنْ رَاحَةٍ فَدَعِ الأَوْطَانَ وَاغْتَرِبِ\nسَافِرْ تَجِدْ عِوَضًا عَمَّنْ تُفَارِقُهُ # وَانْصَبْ فَإِنَّ لَذِيْذَ العَيْشِ فيِ النَصَبِ\nإِنِّيْ رَأَيْتُ وُقُوْفَ المَاءِ يُفْسِدُهُ # إِنْ سَالَ طَابَ وَإِنْ لَمْ يَجْرِ لَمْ يَطِبِ\nوَالأُسْدُ لَوْلَا فِرَاقُ الغَابِ مَا افْتَرَسَتْ # وَالسَّهْمُ لَوْلَا فِرَاقُ القَوْسِ لَمْ يُصِبِ\nوَالشَمْسُ لَوْ وَقَفَتْ فِي الفُلْكِ دَايِمَةً # لَمَلَّهَا النَاسُ مِنْ عُجْمٍ وَمِنْ عَرَبِ\nوَالتِبْرُ كَالتُرْبِ مُلْقًى فِيْ أَمَاكِنِهِ # وَالعُوْدُ فِيْ أَرْضِهِ نَوْعٌ مِنَ الحَطَبِ\nالمُفْرَدَاتُ (Kosa Kata)\nعِوَضٌ : بَدَلٌ : Pengganti\nأُسْدٌ مف أَسَدٌ : Singa\nالغَابُ : Semak belukar\nالسَّهْمُ : Anak panah\nالقَوْسُ : Busur panah\nالعُجْمُ : العَجَمُ : Non-Arab\nالتِّبْرُ : Emas mentah / biji emas\nالعُوْدُ : Kayu gaharu\n\nTerjemahan:\nTidak ada istilah diam dan santai bagi orang yang memiliki akal dan adab. Maka tinggalkanlah kampung halaman dan merantaulah.\nMerantaulah, niscaya akan kau dapatkan pengganti bagi orang yang kau tinggalkan. Berusahalah, karena nikmatnya hidup itu ada dalam usaha.\nSesungguhnya aku melihat diamnya air itu membuatnya menjadi buruk. Air itu menjadi baik jika mengalir, dan menjadi buruk jika tidak mengalir.\nSinga itu jika tidak keluar dari semak-semak, tak akan mendapatkan mangsa. Demikian pula anak panah itu jika tidak melesat dari busurnya, tidak akan mengenai sasaran.\nMatahari itu kalau menetap di porosnya selamanya. Pasti bosan padanya semua orang, baik dari kalangan Arab maupun non-Arab.\nEmas mentah itu sama seperti tanah, kalau terus berada di tempatnya. Demikian pula kayu gaharu juga hanya akan menjadi kayu bakar jika menetap di tanah.\nSyarah / Penjelasan dan Kesimpulan:\nSeorang yang berakal itu tak boleh diam bersantai-santai saja di kampung halamannya, karena ia harusnya tak boleh puas begitu saja dengan pengalaman dan ilmu yang ia dapatkan di kampung halaman sendiri. Hendaklah ia merantau mencari pengalaman dan ilmu baru di tanah orang. Namun ketika ia telah merantau, ia juga tak perlu risau memikirkan orang-orang yang ditinggalkannya di kampung halaman, karena sesungguhnya ia pasti akan menemukan pengganti berupa teman dan para sahabat baru di tanah rantau. Ia juga tak boleh malas untuk berusaha, karena sebenarnya nikmatnya hidup itu justru terletak pada usaha. Karena itu kita sering mendengar orang mengatakan bahwa: harta sedikit hasil jerih payah sendiri itu lebih berkah dan lebih berarti daripada harta hasil pemberian cuma-cuma orang lain, wallahu a’lam.."
  },
  {
    "id": 2,
    "judul": "قَالَ الإمَامُ عَلِيِّ ابْنِ أَبِيْ طَالِبٍ (المُتَوَفَّى سَنَةَ ٤۰ هـ)",
    "isi": "قَالَ الإمَامُ عَلِيِّ ابْنِ أَبِيْ طَالِبٍ (المُتَوَفَّى سَنَةَ ٤۰ هـ)\nKata Imam Ali bin Abi Thalib (Wafat 40H)\n\nعَلَيْكَ بِبِـرِّ الْـوَالِدَيْـــنِ كِـلَيْهِمَا # وَبِـرِّ ذَوِي الْقُرْبَـــى وَبِرِّ الْأَبَاعِدِ\nوَلَا تَصْحَبَنَّ إِلَّا تَقِــــيًّا مُهَذَّبًا # عَفِيْفًا ذَكِـيًّــا مُنْجِزًا لِلْمَوَاعِدِ\nوَكُنْ وَاثِقًا بِاللّٰهِ فِـيْ كُلِّ حَادِثٍ # يَصُنْكَ مَدَى الأَيَّامِ مِنْ شَرِّ حَاسِدِ\nوَبِاللّٰهِ فَاسْتَعْصِــمْ وَلَا تَرْجُ غَيْرَهُ # وَلَا تَكُ بِالنَعْمَــاءِ عَنْهُ بِجَاحِدِ\nوَغُضَّ عَنِ المَكْرُوْهِ طَرْفَكَ وَاجْتَنِبْ # أَذَى الجَارِ وَاسْتَمْسِكْ بِحَبْلِ المَحَامِدِ\n\n\n\nTerjemahan:\nWajib bagimu berbakti pada kedua orang tua. Serta berbuat baik pada kerabat dekat maupun jauh.\nJanganlah sekali-kali engkau bersahabat kecuali dengan orang yang bertakwa dan beradab. Yang punya rasa malu, cerdas, dan selalu menepati janji.\nJadilah orang yang berpegang teguh pada Allah dalam setiap perkataan. Dia akan menjagamu sepanjang hari dari keburukan pendengki.\nDan berlindunglah kepada Allah serta janganlah berharap kepada selain-Nya. Jangan pula menjadi orang yang ingkar akan nikmat-nikmat-Nya.\nTahanlah pandangan matamu dari segala hal yang dibenci Allah. Jauhilah menyakiti tetangga, dan berpegang teguhlah pada sifat-sifat terpuji.\n\n\nSyarah / Penjelasan dan Kesimpulan:\n1- Orang tua adalah orang yang menjadi Wasilah bagi kehadiran kita di dunia ini, karena itu hendaknya mereka mendapatkan penghormatan dan bakti yang sebaik-baiknya. Adapun setelah berbakti kepada kedua orangtua, kita juga hendaknya berbuat baik kepada kerabat dekat, kemudian kerabat jauh, dan seterusnya sampai kepada semua orang.\n\n2- Dalam memilih sahabat ada beberapa kriteria yang perlu kita perhatikan, diantaranya adalah bahwa orang yang menjadi sahabat kita tersebut hendaklah memiliki ketakwaan serta punya adab sopan santun yang baik. Selain itu hendaklah ia merupakan orang yang punya rasa malu untuk berbuat hal-hal yang tidak baik. Kemudian ia hendaknya juga memiliki kecerdasan serta selalu menepati janji. Karena sahabat adalah orang yang akan mempengaruhi karakter kita baik secara langsung maupun tidak langsung"
  },
  {
    "id": 3,
    "judul": "لِلإِمَامِ الشَافِعِي (المُتَوَفَّى سنة ٢۰٤ هـ) فيِ الحِكَمِ",
    "isi": "لِلإِمَامِ الشَافِعِي (المُتَوَفَّى سنة ٢۰٤ هـ) فيِ الحِكَمِ\nKata Imam Syafii (Wafat 204H) Tentang Hikmah\n\nدَعِ الأَيَّامَ تَفْعَلُ مَا تَشَــاءُ # وَطِبْ نَفْسًا إِذَا حَكَمَ القَضَاءُ\nوَلَا تَجْزَعْ لِحَـادِثَةِ اللَّيَالِيْ # فَمَا لِحَوَادِثِ الدُنْيَا بَقَــاءُ\nوَكُنْ رَجُلًا عَلَى الأَهْوَالِ جَلْدًا # وَشِيْمَتُكَ السَمَاحَةُ وَالسَخَاءُ\nوَ لَا حُزْنٌ يَدُوْمُ وَلَا سُرُوْرُ # وَلَا عُسْرٌ عَلَيْكَ وَلَا رَخَـاءُ\nإِذَا مَا كُنْتَ ذَا قَلْبٍ قَنُـوْعٍ # فَأَنْتَ وَمَالِكُ الدُنْيَـا سَوَاءُ\nوَمَنْ نَزَلَتْ بِسَـاحَتِهِ المَنَايَا # فَلَا أَرْضٌ تَقِيْهِ وَلَا سَمَـاءُ\n\n\n\nTerjemahan:\nBiarkanlah hari-hari berbuat sesukanya. Tetap tenanglah bila takdir telah berlaku.\nJanganlah sedih dengan berbagai kejadian dunia. Karena semua kejadian di dunia tidaklah kekal abadi.\nJadilah orang yang tegar menghadapi berbagai kesulitan. Dengan perilakumu yang penuh toleransi dan dermawan.\nTak ada kesedihan yang terus berkelanjutan, dan begitu pula kesenangan. Tiada pula kesulitan selalu mendatangimu, dan begitu pula kemudahan.\nKetika engkau sudah memiliki hati yang penuh rasa Qana’ah. Maka engkau dan raja dunia sama saja.\nBarang siapa yang ajalnya telah datang menjemput, tidaklah bumi dapat melindunginya, dan tidak pula langit.\n\n\nSyarah / Penjelasan dan Kesimpulan:\n1. Kita hendaknya selalu berusaha semampu kita, kemudian bertawakkal kepada Allah. Dan hendaknya kita tidak menyalahkan segala hal yang terjadi di muka bumi ini, karena takdir tidaklah berada di tangan kita, tugas kita hanyalah berusaha.\n\n2. Selain itu hendaknya kita tidak terlalu berkeluh kesah atas segala hal yang terjadi karena semua hal yang terjadi di dunia ini tidaklah kekal abadi, waktu akan terus berputar, dan hendaknya kita yakin bahwa akan datang kemudahan setelah kesulitan, dan juga kesulitan setelah kemudahan.\n\n3. Adapun jika kita sudah berhasil menjadi orang sabar dan tangguh atas segala musibah, maka hendaklah kita mempertahankan hal itu, dan hendaklah kita menolong orang lain yang masih mengalami kesulitan.\n4. Kita harus selalu tegar dalam keadaan apapun, baik senang maupun susah. Janganlah terlalu berbahagia tatkala senang, dan jangan pula terlalu sedih tatkala susah, karena segala hal di dunia ini datang silih berganti seiring bergantinya hari demi hari.\n\n5. Hendaknya kita memiliki sikap Qana’ah sebagai tanda ridhamu terhadap segala keputusan Allah. Jika kita sudah berhasil memiliki sikap Qanaah ini, maka kita akan menjadi laksana raja, karena dengan sifat Qanaah ini kita akan benar-benar merdeka dan tidak akan bergantung kepada orang lain lagi.\n\n6. Demikianlah keadaan hidup kita di dunia ini, segala sesuatu berjalan atas kehendak Allah. Maka jika telah datang masanya ajal menjemput seorang anak manusia, tak akan ada lagi tempat bersembunyi baginya, baik di bumi maupun di langit sekalipun. Maka hendaklah kita semua mempersiapkan datangnya kematian kita dengan banyak beribadah."
  },
  {
    "id": 4,
    "judul": "قَالَ السَيِّدُ أَحْمَدُ الهَاشِمِي",
    "isi": "قَالَ السَيِّدُ أَحْمَدُ الهَاشِمِي\nKata Sayyid Ahmad Al Hasyimi\n\nعَلَيْكَ بِالصَبْرِ وَالإِخْلاَصِ فيِ العَمَلِ # وَلَازِمِ الخَيْرَ فيِ حَلٍّ وَمُرْتَحَلِ\nوَ جَانِبِ الشَرَّ وَ اعْلَمْ أَنَّ صَاحِبَهُ # لَا بُدَّ يُجْزَاهُ فيِ سَهْلٍ وَفيِ جَبَلِ\nوَاصْبِرْ عَلىَ مَضَضِ الأَيَّامِ مُحْتَمِلًا # فَفِيْهِ قَرْعٌ لِبَابِ النُجْحِ وَالأَمَلِ\nلاَ تَطْلُبِ العِزَّ فِـي دَارٍ وُلِدْتَ بِهَا # فَالعِزُّ عِنْدَ رَسِيْمِ الأَيْنُقِ الذُلَلِ\nشَمِّرْ وَ جِدَّ لِأَمْرٍ أَنْتَ طَـالِبُهُ # إِذْ لَا تُنَالُ المَعَاليِ قَطُّ بِالكَسَلِ\nوَ لَا تُجَادِلْ جَهُوْلًا لَيْسَ يَفْهَمُ مَا # تَقُوْلُ فَالشَرُّ كُلَّ الشَرِّ فيِ الجَدَلِ\n\n\n\nTerjemahan:\nHendaklah engkau sabar dan ikhlas dalam beramal. Selalulah berbuat baik, ketika di kampung halaman maupun ketika dalam perjalanan.\nHindarilah kejahatan, dan ketahuilah bahwa pelakunya. Pasti mendapat balasan, baik di lembah maupun di gunung.\nDan bersabarlah atas segala musibah yang menimpa hari-harimu. Karena di dalamnya ada jalan menuju kesuksesan dan cita-cita.\nJanganlah mencari kemuliaan di tempat kelahiranmu. Kemuliaan itu terletak pada jejak kaki unta yang jinak.\nSingsingkanlah lengan baju dan bersungguh-sungguhlah untuk sesuatu yang kau inginkan. Karena kesuksesan tidak akan pernah tercapai dengan kemalasan.\nJanganlah mendebat orang bodoh yang tidak memahami perkataanmu. Seburuk-buruk perbuatan buruk adalah berdebat (dengan orang bodoh).\n\n\nSyarah / Penjelasan dan Kesimpulan:\n1. Hendaknya engkau selalu sabar dan ikhlas di setiap pekerjaan karena hasil yang baik dari sebuah pekerjaan tak akan didapatkan kecuali dengan kesabaran, ketekunan, dan keikhlasan. Selain itu, hendaknya engkau selalu berbuat baik dimanapun dan kapanpun.\n\n2. Engkau juga hendaknya selalu menghindar dari berbuat keburukan dimanapun engkau berada, karena orang yang melakukan keburukan pasti akan mendapatkan balasannya cepat atau lambat, di manapun ia berada.\n\n3. Musibah dan cobaan itu pasti akan datang kepadamu, maka kewajibanmu adalah bersabar saat ia datang, karena kesabaran saat datangnya musibah adalah kunci untuk mencapai kesuksesan dan mendapatkan apa yang engkau cita-citakan.\n4. Jika engkau menginginkan sebuah martabat yang tinggi, maka janganlah engkau berdiam saja di tempatmu berada, karena sebuah kemuliaan itu tidak akan bisa didapatkan dengan berdiam diri di tempat. “Kemuliaan itu terletak pada jejak kaki unta”, maksudnya adalah bahwa engkau harus melakukan perjalanan untuk mendapatkan kemuliaan itu.\n\n5. Jika engkau menginginkan kesuksesan dalam sebuah pekerjaan, maka engkau tidak boleh setengah-setengah dalam bekerja. “Singsingkanlah lengan bajumu”, maksudnya ialah tunjukkanlah kesungguhan dan kerja kerasmu karena kesuksesan itu tak akan bisa didapatkan dengan kemalasan.\n\n6. Orang bodoh itu tidak mengetahui hakikat permasalahanmu, maka jika engkau bertemu dengannya, janganlah engkau berdebat dengannya tentang hal yang ia tidak pahami, karena perdebatan itu tak akan berkesudahan dan tidak akan memberikan manfaat apapun."
  },
  {
    "id": 5,
    "judul": "لِزُهَيْرِ بْنِ أَبِي سُلْمَى (المُتَوَفَّى قُبَيْلَ البِعْثَةِ)",
    "isi": "لِزُهَيْرِ بْنِ أَبِي سُلْمَى (المُتَوَفَّى قُبَيْلَ البِعْثَةِ)\nSyair Zuhair bin Abi Sulma (Wafat Sebelum Kenabian)\n\nوَ مَنْ يَكُ ذَا فَضْلٍ فَيَبْخَلْ بِفَضْلِهِ # عَلَـى قَوْمِهِ يُسْتَغْنَ عَنْهُ وَيُذْمَمِ\nوَ مَنْ هَابَ أَسْبَـابَ المَنَايَا يَنَلْنَهُ # وَ إِنْ يَرْقَ أَسْبَابَ السَمَاءِ بِسُلَّمِ\nوَمَهْمَا تَكُنْ عِنْدَ امْرِئٍ مِنْ خَلِيْقَةٍ # وَإِنْ خَالَهَا تَخْفَى عَلَى النَاسِ تُعْلَمِ\nوَكَائِنْ تَرَى مِنْ صَامِتٍ لَكَ مُعْجِبٍ # زِيَــادَتُهُ أَوْ نَقْصُهُ فيِ التَكَلُّمِ\nلِسَـانُ الفَتَى نِصْفٌ وَنِصْفٌ فُؤَادُهُ # فَلَمْ يَبْقَ إِلاَّ صُوْرَةُ اللَّحْمِ وَالدَّمِ\n\n\n\nTerjemahan:\nBarang siapa memiliki kelebihan namun ia kikir. Di hadapan kaumnya, ia diabaikan dan dicela.\nBarangsiapa takut akan kematian, bagaimanapun jua ia pasti akan menemui kematian itu. Sekalipun ia naik ke langit dengan tangga.\nSeperti apapun tabiat yang ada pada diri seseorang. Walapun ia kira tabiat itu tak diketahui oleh orang lain, pasti ia akan diketahui.\nBerapa banyak orang pendiam yang membuatmu takjub. Kelebihan dan kekurangannya tergantung pada perkataannya.\nPerkataan seorang pemuda bernilai separuh, adapun separuh lainnya adalah hatinya. Maka tidak ada yang tersisa kecuali daging dan darah.\n\n\nSyarah / Penjelasan dan Kesimpulan:\nZuhair bin Abi Sulma adalah seorang penyair terkenal pada masa Jahiliyah, ia merupakan salah satu penulis syair-syair terbaik sepanjang masa pra-Islam yang digantungkan di dinding ka’bah yang dikenal dengan istilah Al-Mu’allaqat As-Sab’ah.\n\n\n1. Maksud dari bait pertama ini adalah bahwasannya orang yang memiliki kelebihan baik dari segi harta atapun hal lainnya namun ia tidak mau ataupun enggan untuk memberikan kontribusi ataupun manfaat terhadap masyarakat di sekitarnya, maka lambat laun ia akan ditinggalkan dan akan diabaikan serta tidak mendapatkan penghormatan dari masyarakat di sekitarnya tersebut. Bait ini mengajak kita untuk terus berbuat kebaikan dan saling menebar manfaat kepada sesama.\n\n2. Kematian itu adalah sesuatu yang pasti dan tidak bisa dihindari, jika waktunya telah tiba ia akan mendatangi seseorang walaupun orang itu lari meninggalkan bumi dan pergi ke langit sekalipun. Di sini yang dimaksud dengan memanjat langit dengan tangga adalah larinya seseorang dari kematian.\n\n3. Setiap orang memiliki kepribadian yang baik dan buruk, dan setiap orang selalu berusaha untuk menyembunyikan sisi buruknya agar tidak diketahui oleh orang lain sampai ia menyangka ia telah berhasil menyembunyikannya. Namun hendaklah diketahui bahwa seiring berjalannya waktu, tabiat atau perangai yang disembunyikan itu akan tetap terkuak, maka yang harusnya dilakukan bukanlah ‘menyembunyikan’ sifat buruk itu melainkan ‘menghilangkan’nya agar bisa menjadi pribadi yang lebih baik.\n\n4. Seseorang itu dapat dinilai dari perkataannya. Banyak orang yang membuatmu kagum dengan penampilannya, namun ternyata setelah ia berbicara, ucapannya tak selaras dengan penampilannya. Demikian pula sebaliknya adapula orang yang penampilannya tak menarikmu, namun ternyata ucapannya bagaikan mutiara. Maka ambillah pelajaran dari hal ini; yakni bahwa ucapan adalah hal yang sangat penting karena selain dari tingkah laku, seseorang juga dinilai dari ucapannya.\n5. Kepribadian seorang pemuda itu dinilai dari mulut dan hatinya, jika mulutnya selalu berkata kotor dan hatinya selalu berisi keburukan, maka ia tak lagi memiliki ‘nilai’ karena yang ia miliki hanyalah “tulang dan daging” (anggota badan saja), yang mana hewan-hewan juga memilikinya."
  },
  {
    "id": 6,
    "judul": "لِلإِمَامِ الشَافِعِيِّ (المُتَوَفَّى سَنَةَ ٢۰٤ هـ) فيِ عِزَّةِ النَّفْسِ",
    "isi": "لِلإِمَامِ الشَافِعِيِّ (المُتَوَفَّى سَنَةَ ٢۰٤ هـ) فيِ عِزَّةِ النَّفْسِ\nImam Syafii (Wafat 204 H) Tentang Kemuliaan Jiwa\n\nوَعَيْنُ الرِضَا عَنْ كُلِّ عَيْبٍ كَلِيْلَةٌ # كَمَا أَنَّ عَيْنَ السُخْطِ تُبْدِي المَسَاوِيَا\nوَلَسْتُ بِهَيَّـابٍ لِمَنْ لاَ يَهَابُنِي # وَلَسْتُ أَرَى لِلْمَرْءِ مَا لَا يَرَى لِيَـا\nفَإِنْ تَدْنُ مِنِّيْ تَدْنُ مِنْكَ مَوَدَّتِي # وَإِنْ تَنْأَ عَنِّيْ تَلْقَنِيْ عَنْكَ نَائِيَــا\nكِلَانَا غَنِيٌّ عَنْ أَخِيْهِ حَيَــاتَهُ # وَ نَحْنُ إِذَا مِتْنَا أَشَدُّ تَغَانِيَـــا\n\n\n\nTerjemahan:\nPandangan penuh cinta itu buta terhadap segala cela. Sebagimana pandangan penuh kebencian juga selalu jeli terhadap segala cela.\nAku tidak takut kepada orang yang tidak takut kepadaku. Aku tidak memandang kepada seseorang selama ia tak memandangku.\nJika kau mendekatiku, maka kasih sayangku pun mendekatimu. Dan jika kau menjauhiku, maka kau akan mendapatiku jauh darimu.\nSemua dari kita terlepas dari kehidupan saudaranya. Lebih-lebih lagi jika kita telah meningal dunia nanti."
  },
  {
    "id": 7,
    "judul": "قَالَ أَبُوْ مُسْلِمِ الخُرَّاسَانِي (المتوفّى سنة ٧٥٥ مـ)",
    "isi": "قَالَ أَبُوْ مُسْلِمِ الخُرَّاسَانِي (المتوفّى سنة ٧٥٥ مـ)\nKata Abu Muslim Al Khurrosani (Wafat 755 M)\n\nأَدْرَكْتُ بِالحَزْمِ وَالكِتْمَانِ مَا عَجَزَتْ # عَنْهُ مُلُوْكُ بَنِيْ مَرْوَانَ إِذْ حَشَدُوْا\nمَا زِلْتُ أَسْعَى بِجُهْدِيْ فيِ دِمَارِهِمْ # وَالقَوْمُ فيِ غَفْلَةٍ بِالشَامِ قَدْ رَقَدُوْا\nحَتَّـى ضَرَبْتُهُمْ بِالسَيْفِ فَانْتَبَهُوْا # مِنْ نَوْمَةٍ لَمْ يَنَمْهَـا قَبْلَهُمْ أَحَدُ\nوَمَنْ رَعَـى غَنَمًا فيِ أَرْضٍ مَسْبَعَةِ # وَنَامَ عَنْهَا تَوَلَّـى رَعْيَهَا الأَسَدُ\n\n\n\nTerjemahan:\nSaya tahu dengan pasti dan sembunyi-sembunyi. Apa yang tidak kuasa atasnya raja-raja Bani Marwan ketika mereka berkumpul.\nSaya senantiasa berusaha sekuat tenaga untuk menghancurkan mereka. Kaum yang sedang lengah dan tertidur lelap di Syam.\nSampai akhirnya aku menebas mereka dengan pedang. Mereka pun terbangun dari tidur pulas yang belum pernah dilakukan sebelumnya oleh siapa pun.\nBarang siapa menggembala kambing di padang yang penuh binatang buas. Lalu ia lengah terhadapnya, maka singa-singa lah yang akan menggembalanya (menerkamnya).\n\n\nSyarah / Penjelasan dan Kesimpulan:\nAbu Muslim Al-Khurrasani dengan nama asli Abd Al-Rahman ibn Al-Muslim adalah salah satu tokoh yang paling berperan dalam penggulingan Daulah Umayyah oleh Daulah Abbasiyah. Ia mengumpamakan keadaan Bani Marwan (Marwan II adalah nama Khalifah Bani Umayyah terakhir) sebagaimana keadaan orang yang sedang lengah dan tertidur lelap. Keadaan rakyak yang mana para pemimpinnya lengah dan cenderung sibuk dengan foya-foya di istana diibaratkan seperti segerombolan hewan gembalaan yang ditinggal tidur oleh penggembalanya di tengah gurun yang banyak binatang buasnya. Tatkala sang penggembala itu tertidur lengah, maka datanglah hewan buas yang mencabik-cabik segerombolan hewan ternak itu."
  },
  {
    "id": 8,
    "judul": "قَالَ صَلَاحُ الدِيْنِ الصَفَدِي (المُتَوَفَّى سنة ٧٦٤ هـ)",
    "isi": "قَالَ صَلَاحُ الدِيْنِ الصَفَدِي (المُتَوَفَّى سنة ٧٦٤ هـ)\nKata Sholahudin As Shofadi (Wafat 764 H)\n\nالجَدُّ بِالجِدِّ وَالحِرْمَــانُ بِالكَسَلِ # فَانْصَبْ تُصِبْ عَنْ قَرِيْبٍ غَايَةَ الأَمَلِ\nوَاصْبِرْ عَلَى كُلِّ مَا يَأْتِي الزَمَانُ بِهِ # صَبْرَ الحُسَـامِ بِكَفِّ الدَارِعِ البَطَلِ\nوَإِنْ بُلِيْتَ بِشَخْصٍ لَا خَلَاقَ لَهُ # فَكُنْ كَأَنَّكَ لَـمْ تَسْمَعْ وَلَمْ يَقُلِ\nوَلاَ يَغُرَّنَّكَ مَنْ تَبْدُوْ بَشَــاشَتُهُ # مِنْهُ إِلَيْــكَ فَإِنَّ السُمَّ فيِ الدَسَمِ\nوَإِنْ أَرَدْتَ نَجَـاحًا أَوْ بُلُوْغَ مُنًى # فَاكْتُمْ أُمُوْرَكَ عَنْ حَـافٍ وَمُنْتَعِلِ\n\n\n\nTerjemahan:\nRezeki itu datang dengan kerja keras dan tertahan dengan kemalasan. Maka bekerja keraslah niscaya kau dapatkan dengan segera apa yang kau cita-citakan.\nBersabarlah terhadap segala hal yang akan datang bersama waktu. Sebagaimana sabarnya pedang saat berada di genggaman ksatria berbaju besi.\nJika engkau diuji dengan orang yang tidak berakhlak. Maka berpura-puralah seolah engkau tidak mendengar, dan ia tidak mengatakan apapun.\nJanganlah tertipu oleh seseorang yang menampakkan senyumannya padamu. Karena sesungguhnya racun itu ada di dalam lemak.\nJika engkau menginginkan keberhasilan atau pencapaian cita-cita. Maka rahasiakanlah itu dari semua orang.\n\n\nSyarah / Penjelasan dan Kesimpulan:\nDalam bait pertama, penyair berpesan bahwasannya rezeki itu baru boleh diharapkan setelah adanya usaha yang maksimal, karena itu kita hendaknya selalu berusaha walaupun pada akhirnya nasib kita bergantung kepada takdir Ilahi.\nSelain itu, satu hal yang perlu kita ingat adalah bahwasannya yang dinilai oleh Allah dari seorang anak manusia adalah usahanya. Ingatlah ketika Allah memerintahkan kepada Sayyidatina Maryam, sebagaimana yang diceritakan dalam surat Maryam ayat 25, ketika beliau dalam keadaan hamil besar, seorang diri di gurun pasir, Allah memerintahkan kepadanya untuk menggoncang-goncangkan pohon kurma, maka pohon kurma tersebut akan menjatuhkan buahnya. Padahal semua orang tahu bagaimana kuat dan kokohnya pohon kurma tersebut, yang mana –jangankan oleh seorang ibu yang sedang hamil tua- kalaupun ia digoncangkan oleh seorang laki-laki dewasa yang kuat pun tak akan mungkin jatuh buahnya. Namun poin yang perlu kita ambil di sini adalah bahwasannya yang dilihat oleh Yang Maha Kuasa di sini adalah “usaha”, maka dengan adanya usaha kita itulah Allah memberlakukan ‘kun fayakun’ nya, walaupun sebenarnya usaha kita tersebut sebenarnya adalah hal yang sepele."
  },
  {
    "id": 9,
    "judul": "قَالَ الشَّيْخُ عَبْدُ اللهِ فِكْرِيْ بَاشَا (المُتَوَفَّى سَنَةَ ۱٢۰٧ هـ)",
    "isi": "قَالَ الشَّيْخُ عَبْدُ اللهِ فِكْرِيْ بَاشَا (المُتَوَفَّى سَنَةَ ۱٢۰٧ هـ)\nKata Syeikh Abdullah Fikri Basya (Wafat 1207 H)\n\nإِذَا نَامَ غِرٌّ فِـي دُجَى اللَّيْلِ فَاسْهَرْ # وَقُمْ لِلْمَعَالِي وَالعَوَالِـي وَشَمِّرِ\nوَسَارِعْ إِلىَ مَا رُمْتَ مَا دُمْتَ قَادِرًا # عَلَيْهِ فَإِنْ لَـمْ تُبْصِرِ النُجْحَ فَاصْبِرِ\nوَأَكْثِرْ مِنَ الشُوْرَى فَإِنَّكَ إِنْ تُصِبْ # تَجِدْ مَـادِحًا أَوْ تُخْطِئِ الرَأْيَ تُعْذَرِ\nوَعَوِّدْ مَقَالَ الصِدْقِ نَفْسَكَ وَارْضَهُ # تُصَدَّقْ وَلَا تَرْكَنْ إِلـىَ قَوْلِ مُفْتَرِ\nوَلَا تَقْفُ زَلَّاتِ العِبَــادِ تَعُدُّهَا # فَلَسْتَ عَلَـى هَذَا الوَرَى بِمُسَيْطِرِ\n\n\n\nTerjemahan:\nTatkala para pemuda lain tidur di malam yang kelam maka bangunlah engkau. Bangunlah demi kemuliaan dan kejayaan, serta singsingkanlah lengan bajumu.\nSegeralah menuju apa yang kau dambakan selagi kau mampu melakukannya. Adapun jika kau belum menemukan kesuksesan maka bersabarlah.\nPerbanyaklah musyawarah karena jika kau benar, kau akan mendapatkan pujian, atau kalau pun salah, kau akan dimaklumi.\nBiasakanlah dirimu untuk berkata benar, dan cintailah perkataan benar. Kau akan dipercaya, dan janganlah condong kepada perkataan dusta.\nJanganlah mengikuti kesalahan orang lain dan menghitung-hitungnya. Karena kau bukanlah penguasa atas manusia.\n\n\nSyarah / Penjelasan dan Kesimpulan:\nDalam bait pertama dan kedua, penyair mengajak kita semua untuk selalu bekerja keras, ketika orang-orang lain yang tak memiliki cita-cita sedang tertidur, terbuai oleh gelapnya malam, maka janganlah kita seperti mereka, hendaklah kita selalu bekerja keras, layaknya orang yang bekerja sambil menyingsingkan lengan bajunya.\n\nPada bait ketiga, kita dianjurkan untuk selalu bermusyarah dalam mengambil keputusan, saking pentingnya musyawarah ini dalam agama Islam, sampai-sampai ia dijadikan salah satu nama surah, yaitu surah as-Syuura, surah ke-43 dalam al-Quran. Dalam musyawarah, kita akan bertukar pikiran dengan banyak orang, sehingga hasil yang akan didapatkan adalah hasil pertimbangan banyak orang, dengan demikian apabila ada hal yang kurang tepat, maka kita tidak akan disalahkan seorang diri karena itu adalah keputusan bersama.\n\nAdapun bait keempat mengajak kita untuk selalu berpihak pada kebenaran dan menjauh dari keburukan, baik dalam ucapan, maupun perbuatan."
  },
  {
    "id": 10,
    "judul": "خُطْبَةُ قُسٍّ بْنِ سَاعَدَةَ الأَيَادِيِّ (المتوفّى قُبَيْلَ الْبِعْثَةِ) فِي سُوْقِ عُكَاظٍ",
    "isi": "خُطْبَةُ قُسٍّ بْنِ سَاعَدَةَ الأَيَادِيِّ (المتوفّى قُبَيْلَ الْبِعْثَةِ) فِي سُوْقِ عُكَاظٍ\nPidato Quss bin Sa’adah Al Ayadi (Wafat Sebelum Kenabian) Di Pasar Ukkadz\n\nأَيُّهَا النَاسُ اسْمَعُوْا وَعُوْا، مَنْ عَاشَ مَاتَ، وَمَنْ مَاتَ فَاتَ، وَكُلُّ مَا هُوَ آتٍ آتٍ، لَيْلٌ دَاجٍ وَنَهَارٌ سَاجٍ، وَسَمَاءُ ذَاتُ أَبْرَاجٍ، وَنُجُوْمٌ تَزْهَرُ، وَبِحَارٌ تَزْخَرُ، وَجِبَالٌ مُرْسَاةٌ، وَأَرْضٌ مُدْحَاةٌ، وَأَنْهَارٌ مُجْرَاةٌ، وَإِنَّ فيِ السَمَاءِ لَخِبَرًا وَإِنَّ فيِ الأَرْضِ لَعِبَرًا، مَا بَالُ النَاسِ يَذْهَبُوْنَ وَلاَ يَرْجِعُوْنَ؟ أَرَضُوْا فَأَقَامُوْا؟ أَمْ تُرِكُوْا فَنَامُوْا؟ يُقْسِمُ قُسٌّ بِاللّٰهِ قَسَمًا لاَ إِثْمَ فِيْهِ إِنَّ لِلّٰهِ دِيْنًا هُوَ أَرْضَى لَكُمْ وَأَفْضَلُ مِنْ دِيْنِكُمْ الَّذِيْ أَنْتُمْ عَلَيْهِ إِنَّكُمْ لَتَأْتُوْنَ مِنَ الأَمْرِ مُنْكَرًا.\n\nوَيُرْوَى أَنَّ قُسًّا بَعْدَ ذلِكَ يَقُوْلُ:\nفيِ الذَاهِبِيْـــنَ الأَوَّلِيْنَ # مِنَ القُرُوْنِ لَنَــا بَصَائِرْ\nلَمَّـــا رَأَيْتُ مَوَارِدًا # لِلْمَوْتِ لَيْسَ لَهَا مَصَادِرْ\nوَ رَأَيْتُ قَوْمِي نَحْوَهَا # يَمْضِي الأَكَابِرَ وَالأَصَاغِرْ\nلاَ يَرْجِعُ المَاضِي إِلَيَّ مَ # وَلاَ مِنَ البَــاقِيْنَ غَابِرْ\nأَيْقَنْتُ أَنِّي لاَ مُحَــا # لَةَ حَيْثُ صَارَ القَوْمُ صَائِرْ\n\n\n\nTerjemahan:\nWahai manusia! Dengarkanlah dan pahamilah, siapa yang hidup pasti akan mati, dan siapa yang mati pasti sirna, dan semua yang datang, pasti akan datang. Malam yang kelam, siang yang terang, langit yang bergugusan bintang, bintang berkerlap-kerlip, lautan bergelombang, gunung-gunung terpancang kokoh, bumi terhampar, dan sungai-sungai yang mengalir. Sesunguhnya di langit ada pelajaran dan sesungguhnya di bumi ada nasehat. Apa yang terjadi pada banyak manusia yang pergi dan tidak kembali? Apakah mereka senang tinggal (di dalam kuburan) lalu menetap? Atau mereka ditinggal (di sana) kemudian tidur? Quss bersumpah kepada Allah yang tidak ada dosa di dalamnya. Sesungguhnya Allah memiliki agama yang lebih Dia ridhai untuk kalian dan lebih utama dari agama yang kalian anut. Kalian betul-betul melakukan perkara mungkar."
  },
  {
    "id": 11,
    "judul": "لِصَالِحِ بْنِ عَبْدِ القُدُّوْسِ (المُتَوَفَّى سَنَةَ ٨٥٥ هـ) في مُعَامَلَةِ العَدُوِّ",
    "isi": "لِصَالِحِ بْنِ عَبْدِ القُدُّوْسِ (المُتَوَفَّى سَنَةَ ٨٥٥ هـ) في مُعَامَلَةِ العَدُوِّ\nSyair Sholeh bin Abdul Qudus (Wafat 855 H) Tentang Bergaul dengan Musuh\n\nوَابْدَأْ عَدُوَّكَ بِالتَحِيَّةِ وَلْتَكُنْ # مِنْهُ زَمَانَكَ خَائِفًا تَتَرَقَّبُ\nوَاحْذَرْهُ إِنْ لاَقَيْتَهُ مُتَبَسِّمًا # فَاللَّيْثُ يَبْدُوْ نَابُهُ إِذْ يَغْضَبُ\nإِنَّ العَدُوَّ وَ إِنْ تَقَادَمَ عَهْدُهُ # فَالحِقْدُ بَاقٍ فيِ الصُدُوْرِ مُغَيَّبُ\nوَإِذَا الصَدِيْقُ لَقِيْتَهُ مُتَمَلِّقًا # فَهُوَ العَدُوُّ وَ حَقُّهُ يُتَجَنَّبُ\nلاَ خَيْرَ فيِ وُدِّ امْرِئٍ مُتَمَلِّقٍ # حُلْوِ اللِسَانِ وَ قَلْبُهُ يَتَلَهَّبُ\nيَلْقَاكَ يَحْلِفُ أَنَّهُ بِكَ وَاثِقٌ # وَإِذَا تَوَارَى عَنْكَ فَهُوَ العَقْرَبُ\n\n\n\nTerjemahan:\nMulailah memberi salam kepada musuh. Namun hendaklah tetap ada waktumu untuk waspada dan siap siaga.\nBerhati-hatilah, jika kau bertemu dengannya dalam keadaan tersenyum. Karena singa memperlihatkan taringnya jika sedang marah.\nSesungguhnya musuh, sekalipun sudah lama berlalu masanya. Maka kebencian tetap ada di dalam dadanya meski disembunyikan.\nJika seorang sahabat, kau temui dalam keadaan mencari muka. Maka dia itu musuh, dan sudah semestinya untuk dijauhi.\nTiada kebaikan pada kasih sayang seorang pencari muka. Manis di bibir, sedangkan hatinya panas membara.\nIa menemuimu, seraya bersumpah setia padamu. Namun jika membelakangimu, ia laksana kalajengking.\n\n\nSyarah / Penjelasan dan Kesimpulan:\nDalam berinteraksi dengan musuh, ada seni yang harus dipelajari, yang mana kalau kita tidak memahaminya kita bisa saja celaka, di antaranya:\n\n* Ketika bertemu dengan musuh kita harus memulai memberi salam, ini artinya bahwa kita pada dasarnya tidaklah menginginkan permusuhan, kedamaian adalah hal yang indah andai saja bisa terwujud, namun walau begitu, kita harus selalu siaga, karena bisa jadi musuh kita belum bisa menerima perdamaian yang kita tawarkan.\n\n* Kita harus mengenali musuh kita dengan baik, karena sering kali musuh itu menampilkan senyum manis yang palsu, sedangkan di dalam hatinya tersimpan kebencian yang besar. Sang penyair menyerupakan hal ini dengan perilaku singa yang menampakkan taringnya (seakan sedang tersenyum) tatkala ia akan menyerang mangsanya.\n\n* Kita harus tetap berhati-hati terhadap musuh, walaupun sudah berlalu masa yang lama semenjak permusuhan itu terjadi, karena musuh kita bisa jadi selalu menyimpan kebencian di dalam hatinya walaupun telah lewat masa yang lama.\n\n* Orang yang selalu mencari muka (menjilat), maka ia hakikatnya adalah musuh walaupun ia tampak sebagai teman, karena orang seperti ini tak lebih hanyalah oportunis yang hanya ingin memanfaatkan kita untuk mencapai tujuan-tujuan tertentu yang menguntungkan dirinya semata.\n\nInilah sebagian di antara hal-hal yang perlu kita perhatikan dalam berhubungan dengan musuh kita agar kita selamat dari tipu dayanya."
  },
  {
    "id": 12,
    "judul": "لِلإِمَامِ الشَافِعِيِّ (المُتَوَفَّى سنة ٢۰٤ هـ) في المُعَاشَرَةِ",
    "isi": "لِلإِمَامِ الشَافِعِيِّ (المُتَوَفَّى سنة ٢۰٤ هـ) في المُعَاشَرَةِ\nSyair Imam Syafii (Wafat 204 H) Tentang Bergaul\n\nإِذَا المَرْءُ لاَ يَرْعَـاكَ إِلاَّ تَكَلُّفًا # فَدَعْهُ وَلَا تُكْثِرْ عَلَيْهِ تَأَسُّفَــا\nفَفِي النَاسِ أَبْدَالٌ وَفِي التَرْكِ رَاحَةٌ # وَفِي القَلْبِ صَبْرٌ لِلْحَبِيْبِ وَلَوْ جَفَا\nفَمَـا كُلُّ مَنْ تَهْوَاهُ يَهْوَاكَ قَلْبُهُ # وَلَا كُلُّ مَنْ صَافَيْتَهُ لَكَ قَدْ صَفَا\nإِذَا لَمْ يَكُنْ صَفْوُ الوِدَادِ طَبِيْعَةً # فَلَا خَيْرَ فيِ وُدٍّ يَجِيْءُ تَكَلُّفَــا\nوَلَا خَيْرَ فِـيْ خِلٍّ يَخُوْنُ خَلِيْلَهُ # وَيَلْقَاكَ مِنْ بَعْدِ المَوَدَّةِ بِالجَفَــا\nوَيُنْكِرُ عَهْدًا قَدْ تَقَـادَمَ عَهْدُهُ # وَيُظْهِرُ سِرًّا كَانَ بِالأَمْسِ فِيْ خَفَـا\nسَلَامٌ عَلَى الدُّنْيَا إِذَا لَمْ يَكُنْ بِهَا # صَدِيْقٌ صَدُوْقٌ صَادِقُ الوَعْدِ مُنْصِفَا\n\n\nTerjemahan:\nJika seseorang tidak bersikap baik padamu melainkan hanya berpura-pura. Maka tinggalkanlah ia dan janganlah terlalu banyak kasihan kepadanya.\nKarena ada banyak yang bisa menggantikannya, dan dengan meninggalkannya akan ada ketenangan bagimu. Lagi pula di dalam hati akan tetap ada kesabaran untuk kekasih walaupun sulit.\nKarena tidaklah semua orang yang engkau senangi itu, hatinya menyenangimu. Dan tidak pula semua orang yang engkau tulus mencintainya, tulus mencintaimu.\nJika cinta itu tak lagi tulus, maka (ketahuilah) bahwa tak ada kebaikan pada cinta yang datang dari kepalsuan.\nDan tak ada kebaikan pada orang yang mengkhianati sahabatnya. Ia datang kepadamu membawa kebencian, sebagai balasan atas segala cinta yang ada.\nIa ingkari janji yang telah lama berlaku. Ia bongkar semua rahasia yang dulu tersembunyi.\nSelamat tinggal dunia, jika tak ada lagi teman yang jujur, menepati janji, dan adil.\n\n\nSyarah / Penjelasan dan Kesimpulan:\nDalam bergaul, kita akan menemui berbagai tipe orang, ada orang yang mencintai kita, namun tak jarang ada pula orang yang hanya ‘terlihat’ mencintai kita. Imam Syafi’i memberi nasehat agar kita selalu hati-hati, karena tidak semua orang yang kita cintai dengan tulus itu juga tulus kepada kita. Orang yang tak tulus ini layak untuk kita tinggal, karena tidak ada kebaikan pada cinta yang datang dari kepalsuan. Lagi pula kita pasti akan mendapatkan pengganti baginya, karena masih banyak manusia di dunia ini yang tulus.\n\nSalah satu perilaku orang yang tak tulus dalam mencinta adalah orang ini biasanya akan berubah 180 derajat tatkala ia sudah tak merasa perlu untuk melanjutkan kepura-puraan cintanya, karakter aslinya akan muncul, semua janji yang ia buat sendiri akan ia ingkari, bahkan semua rahasia yang selama ini tersembunyi pun akan ia beberkan. Manusia-manusia tipe ini layak untuk dijauhi!\n\nDunia ini membutuhkan orang-orang yang tulus, jauh dari kepura-puraan, orang yang menepati janji, lagi adil. Maka tak ada lagi indahnya dunia ini jika hanya diisi oleh orang-orang yang penuh kepalsuan dan kepura-puraan."
  }
]