[
  {
    "id": 1,
    "judul": "الحَثُّ عَلَى التَعَلُّمِ",
    "isi": "الحَثُّ عَلَى التَعَلُّمِ\nAjakan untuk menuntut ilmu\n\n\nالعَالِمُ كَبِيْرٌ وَإِنْ كَانَ حَدَثًا # وَالجَاهِلُ صَغِيْرٌ وَإِنْ كَانَ شَيْخًا\nOrang yang berilmu itu besar walaupun umurnya masih muda,\nsedangkan orang yang bodoh itu kecil walaupun umurnya tua\n\nتَعَلَّمْ فَلَيْسَ المَرْءُ يُوْلَدُ عَالِمًا # وَلَيْسَ أَخُوْ عِلْمٍ كَمَنْ هُوَ جَاهِلُ\nBelajarlah (karena) tidak ada orang yang dilahirkan dalam keadaan berilmu,\ndan tidaklah sama orang yang berilmu dengan orang bodoh.\n\nوَإِنَّ كَبِيْرَ القَوْمِ لاَعِلْمَ عِنْدَهُ # صَغِيْرٌ إِذَا الْتَفَّتْ عَلَيْهِ المَحَافِلُ\nDan sesungguhnya tokoh terpandang suatu kaum yang tidak berilmu itu,\nmenjadi kecil tatkala berkumpul bersamanya orang-orang di dalam perkumpulan.\n\nSyarah / Penjelasan dan Kesimpulan:\n\nKebesaran seseorang itu tidak dilihat dari usia, melainkan dilihat dari ilmu dan pengetahuannya. Sementara itu seseorang yang mengharapkan ilmu pengetahuan namun hanya berdiam diri saja tanpa adanya usaha akhir berakhir dalam kesia-siaan karena tidak ada orang yang lahir ke dunia ini dalam keadaan berilmu, ilmu itu hendaknya dicari."
  },
  {
    "id": 2,
    "judul": "أَدَبُ الْمُجَالَسَةِ",
    "isi": "أَدَبُ الْمُجَالَسَةِ\nAdab dalam bermajlis (bergaul)\n\nإِنْ أَنْتَ جَالَسْتَ الرِّجَالَ ذَوِي النُّهَى # فَاجْلِسْ إِلَيْهِمْ بِالْكَمَالِ مُؤَدَّبًا\nJika kamu bergaul bersama orang-orang berilmu,\nMaka bergaullah bersama mereka dengan kesempurnaan adab\n\nوَاسْمَعْ حَدِيْثَهُمْ إِذَا هُمْ حَدَّثُوْا # وَاجْعَلْ حَدِيْثَكَ - إِنْ نَطَقْتَ - مُهَذَّبًا\nDan dengarlah perkataan mereka jika mereka berbicara,\nDan jadikanlah perkataanmu –jika kamu berkata– penuh sopan santun.\n\nSyarah / Penjelasan dan Kesimpulan:\n\nIni adalah pedoman dasar kita dalam bermajlis dan bergaul, khususnya ketika kita sedang bersama dengan orang-orang ahlul ilmi, maka hendaklah kita menjaga adab dan sopan santun kita"
  },
  {
    "id": 3,
    "judul": "الشَّرَفُ بِالْأَدَبِ",
    "isi": "الشَّرَفُ بِالْأَدَبِ\nKehormatan itu berdasarkan adab\n\nلَا تَنْظُرَنَّ لِأَثْوَابٍ عَلَى أَحَدٍ # إِنْ رُمْتَ تَعْرِفَهُ فَانْظُرْ إِلَى الْأَدَبِ \nJanganlah engkau melihat pakaian yang ada pada seseorang,\nJika engkau ingin mengenal orang itu maka lihat adabnya.\n\nوَمَا الحُسْنُ فِيْ وَجْهِ الْفَتَى شَرَفاً لَهُ # إِنْ لَمْ يَكُنْ فِيْ فِعْلِهِ وَالخَلائِقِ\nDan tidaklah keindahan yang ada pada wajah seseorang itu kehormatan baginya,\nJika tidak diiringi dengan keindahan pada perbuatan dan perilakunya.\n\nفَلْيَنْظُرَنَّ إِلَى مَنْ فَوْقَهُ أَدَبًا # وَلْيَنْظُرَنَّ إِلَى مَنْ دُوْنَهُ مَالًا\nMaka hendaklah seseorang melihat orang yang lebih baik dari dirinya dari segi adab,\nDan hendaknya juga ia melihat orang yang kurang dari dirinya dari segi harta.\n\nSyarah / Penjelasan :\n1. Jika kita ingin mengetahui terhormat atau tidaknya seseorang, maka janganlah kita hanya melihat penampilannya saja, tapi lihatnya akhlak dan budi pekertinya.\n\n2. Dan ketahuilah bahwasannya keindahan fisik yang dimiliki oleh seseorang itu bukanlah tolak ukur dalam bagi kita dalam menilainya. Maka jika kita benar-benar ingin menilainya, hendaklah kita melihat segala perilaku dan tutur katanya.\n\n3. Jika seseorang ingin adabnya menjadi lebih baik, maka hendaknya ia melihat kepada orang lain yang adabnya lebih baik dari dirinya. Selain itu hendaknya pula ia melihat kepada orang yang hartanya tidak sebanyak dirinya agar muncul rasa syukur di hatinya, dan agar muncul rasa iba di hatinya terhadap penderitaan orang lain."
  },
  {
    "id": 4,
    "judul": "قَالَ الْإِمَامُ الشَّافِعِيُّ رَضِيَ اللهُ عَنْهُ",
    "isi": "قَالَ الْإِمَامُ الشَّافِعِيُّ رَضِيَ اللهُ عَنْهُ\nTelah berkata Imam Syafi’i Radhiyallahu Anhu\n\nشَكَوْتُ إِلَى وَكِيْعٍ سُوْءَ حِفْظِيْ # فَأَرْشَدَنِيْ إِلَى تَرْكِ الْمَعَاصِيْ \nAku telah mengadukan kepada Waki’ lemahnya hafalanku,\nMaka beliaupun membimbingku untuk meninggalkan maksiat.\n\nوَأَخْبَرَنِيْ بِأَنَّ الْعِلْمَ نُوْرٌ # وَنُوْرُ اللهِ لَا يُهْدَى لِعَاصِيْ\nBeliau juga memberitahukan kepadaku bahwasannya ilmu itu adalah cahaya,\nDan cahaya Allah itu tidaklah diberikan kepada orang yang berbuat maksiat."
  },
  {
    "id": 5,
    "judul": "الحَثُّ عَلَى التَّعَلُّمِ (٢)",
    "isi": "الحَثُّ عَلَى التَّعَلُّمِ (٢)\nAnjuran dalam menuntut ilmu 2\n\nمَنْ لَمْ يَذُقْ ذُلَّ التَّعَلُّمِ سَاعَةً #  تَجَرَّعَ ذُلَّ الْجَهْلِ طُوْلَ حَيَاتـِهِ\nBarangsiapa belum merasakan susahnya menuntut ilmu barang sejenak\nIa pasti akan merasakan rendahnya kebodohan seumur hidupnya\n\nوَمَنْ فَاتَهُ التَّعْلِيْمُ وَقْتَ شَبَابِهِ # فَكَبِّرْ عَلَيْهِ أَرْبَعًا لِوَفَاتـِهِ\nBarangsiapa yang lalai dari menuntut ilmu semasa mudanya\nMaka bertakbirlah engkau atasnya sebanyak 4 kali akan wafatnya ia.\n\nحَيَاةُ الْفَتَى وَاللهِ بِالْعِلْمِ وَالتُّقَى #  إِذَا لَمْ يَكُوْنَا لَا اعْتِبَارَ لِذَاتـِهِ\nHidupnya seseorang itu –demi Allah- ditentukan oleh ilmu dan takwa\nJika keduanya sudah tak ada, maka tak ada lagi harga dirinya."
  },
  {
    "id": 6,
    "judul": "حَقُّ الْوَالِدَيْنِ",
    "isi": "حَقُّ الْوَالِدَيْنِ\nHak kedua orang tua\n\nإِنَّ لِلْوَالِدَيْنِ حَقًّا عَلَيْنَا # بَعْدَ حَقِّ اللهِ فِي الاِحْتِرَامِ\nSesungguhnya kedua orang tua itu memiliki hak atas kita\nSetelah haknya Allah dalam hal penghormatan\n\nأَوْجَدَانَا وَرَبَّيَانَا صَغِيْرًا # فَاسْتَحَقَّا نِهَايَةَ الْإِكْرَامِ\nMereka telah membuat kita ada di dunia dan juga mendidik kita di waktu kecil\nMaka sudah menjadi hak mereka untuk mendapatkan setinggi-tingginya penghormatan"
  },
  {
    "id": 7,
    "judul": "التَّوَاضُعُ",
    "isi": "التَّوَاضُعُ\nTawadhu’ – Rendah Hati\n\nتَوَاضَعْ إِذَا مَا نِلْتَ فِي النَّاسِ رِفْعَةً # فَإِنَّ رَفِيْعَ الْقَوْمِ مَنْ يَتَوَاضَعْ\nRendah hatilah tatkala engkau mendapatkan kedudukan di antara orang-orang\nKarena sesungguhnya orang yang tinggi dalam sebuah kaum adalah yang rendah hati\n\nتَوَاضَعْ إِذَا مَا كَانَ قَدْرُكَ عَالِيًا # فَإِنَّ اتِّضَاعَ الْمَرْءِ مِنْ شِيَمِ الْعَقْلِ\nRendah hatilah ketika kau berkedudukan tinggi\nKarena rendah hati adalah salah satu pertanda kematangan akal"
  },
  {
    "id": 8,
    "judul": "التَّوَاضُعُ (٢)",
    "isi": "التَّوَاضُعُ 2\nTawadhu’ – Rendah Hati 2\n\nتَوَاضَعْ تَكُنْ كَالنَّجْمِ لَاحَ لِنَاظِرٍ # عَلَى صَفَحَاتِ الْمَاءِ وَهُوَ رَفِيْعٌ\nRendah hatilah! maka engkau akan menjadi seperti bintang yang terlihat\nDi permukaan air, namun (sebenarnya) ia berada pada posisi yang tinggi\n\nوَلَا تَكُنْ كَالدُّخَانِ يَعْلُوْ بِنَفْسِهِ # إِلىَ طَبَقَاتِ الْجَوِّ وَهُوَ وَضِيْعٌ\nDan janganlah seperti asap yang membumbung tinggi dengan sendirinya\nKe lapisan atmospere namun (sebenarnya) ia berada pada posisi rendah"
  },
  {
    "id": 9,
    "judul": "الصِّدْقُ",
    "isi": "الصِّدْقُ\nKejujuran\n\nعَلَيْكَ بِالصِّدْقِ فِيْ كُلِّ الْأُمُوْرِ لَا # تَكْذِبْ فَأَقْبَحُ مَا يُزْرِيْ بِكَ الْكَذِبُ\nHendaklah engkau berlaku jujur dalam setiap perkara\nJanganlah berbohong karena seburuk-buruk cela bagimu adalah kebohongan\n\nلَا يَكْذِبُ الْمَرْأُ إِلَّا مِنْ مَهَانَتِهِ # أَوْ عَادَةِ السُّوْءِ أَوْ مِنْ قِلَّةِ الْأَدَبِ\nTidaklah seseorang itu berbohong melainkan disebabkan oleh kerendahan moralnya\nAtaupun kebiasaan buruknya maupun kekurang-beradabannya"
  },
  {
    "id": 10,
    "judul": "النَّصِيْحَةُ",
    "isi": "النَّصِيْحَةُ\nNasehat\n\nاُسْلُكْ بُنَيَّ مَنَاهِجَ السَّادَاتِ # وَتَخَلَّقَنَّ بِأَشْرَفِ الْعَادَاتِ\nTitilah wahai anakku jalan-jalan kemuliaan\nDan berakhlaklah engkau dengan kebiasaan-kebiasaan yang mulia\n\nوَإِذَا اتَّسَعْتَ بِرِزْقِ رَبِّكَ فَاجْعَلَنَّ # مِنْهُ الْأَجَلَّ لِأَوْجُهِ الصَّدَقَاتِ\nDan jika telah dilapangkan rizkimu dari Tuhanmu\nMaka jadikanlah sebagian besarnya untuk sedekah"
  },
  {
    "id": 11,
    "judul": "بِقَدْرِ مَاتَعْتَنِى تَنَالُ مَا تَتَمَنَّى",
    "isi": "بِقَدْرِ مَاتَعْتَنِى تَنَالُ مَا تَتَمَنَّى\nSesuai usahamu kamu mendapatkan apa yang kamu cita-citakan\n\n\nبِقَدْرِ الْكَدِّ تُكْـتَسَبُ الْمَعَالِى# وَمَنْ طَلَبَ الْعُلىَ سَهِرَ اللَّـيَالِ\nKemuliaan itu akan didapatkan sesuai dengan usahamu\nBarangsiapa yang menginginkan kemuliaan, hendaklah ia tidak tidur malam\n\nوَمَنْ طَلَبَ الْعُلىَ مِنْ غَـيْرِ كَدٍّ # أَضَاعَ الْعُمْرَ فىِ طَلَبِ الْمُحَالِ\nBarangsiapa mendambakan kemuliaan tanpa adanya usaha\nMaka ia telah menyia-nyiakan umur untuk mendapatkan hal yang mustahil"
  },
  {
    "id": 12,
    "judul": "الكَشَّافَةُ",
    "isi": "الكَشَّافَةُ\nKepramukaan\n\n\nأَنَا الْفَتَى الْكَشَّافُ # مِنْ وَاجِبِى اْلإِسْعَافُ\nAku adalah seorang Pandu Pramuka\nMerupakan kewajibanku untuk menolong sesama\n\nأَسْعَى بِكُلِّ جُهْدِيْ # لِخِدْمَةِ الْعِبَادِ\nAku berusaha sekuat tenagaku\nUntuk melayani sesama\n\nأَخْدُمُ كُلَّ أَهْلِيْ # بِلَا انْـتِظَارِ مُهْلِ\nAku melayani semua saudaraku\nTanpa mengharapkan tanda jasa\n\nفَخِدْمَةُ الْأَوْطَانِ # مِنْ وَاجِبِ اْلإِ نْسَانِ\nMaka melayani tanah air\nMerupakan kewajiban manusia\n\n\nSyarah / Penjelasan dan Kesimpulan:\n\nSeorang Pandu Pramuka adalah sosok yang diharapkan memiliki jiwa perjuangan dan semangat menolong antar sesama tanpa mengharapkan pamrih atau tanda jasa. Nilai-nilai perjuangan seperti hendaknya dimiliki oleh segenap anak bangsa khususnya para pemuda yang merupakan 'masa depan' sebuah bangsa."
  },
  {
    "id": 13,
    "judul": "(1)المُقْتَطَفَاتُ",
    "isi": "المُقْتَطَفَاتُ (1)\nKata-Kata Bijak Pilihan (1)\n\nإِنْ أَنْتَ لَمْ تَزْرَعْ وَأَبْصَرْتَ حَاصِدًا # نَدِمْتَ عَلَى التَّفْرِيْطِ فِيْ زَمَنِ الْبَذْرِ\nJika engkau tak bercocok tanam lantas kau lihat orang memanen tanamannya\nMaka engkau pasti menyesal akibat bermalas-malasan pada masa bercocok tanam\n\nوَإِذَا كُنْتَ فِيْ نِعْمَةٍ فَارْعَهَا # فَإِنَّ الْمَعَاصِيَ تُزِيْلُ النِّعَمَ\nDan tatkala engkau sedang berada dalam sebuah nikmat, maka jagalah ia\nKarena sesungguhnya maksiat-maksiat itu menghilangkan nikmat\n\n\nSyarah / Penjelasan dan Kesimpulan:\n\nUsaha itu hendaknya dilakukan pada masanya, sebab sebuah usaha jika tidak dilakukan pada saat dimana ia harus dilakukan, tidak akan membuahkan hasil dan hanya akan berbuah penyesalan."
  },
  {
    "id": 14,
    "judul": "الصَّبْرُ",
    "isi": "الصَّبْرُ\nKesabaran\n\n\nالصَّـبْرُ كَالصَّبِرِ مُرٌّفِى مَذَاقَـتِـهِ # لَكِنَّ عَوَاقِبَهُ أَحْلىَ مِنَ الْعَسَلِ\nKesabaran itu seperti Shabir (sejenis tanaman obat) yang rasanya pahit\nAkan tetapi hasil yang didapatkan setelahnya lebih manis daripada madu\n\nكُـنْ حَلـِيْمًا إِذَا بُلِيْتَ بَغَـيْظٍ # وَصَبُوْرًا إِذَا أَتَـتْكَ مُصِيْبَةٌ\nJadilah penyantun jika engkau diuji dengan sebuah kemarahan\nDan jadilah penyabar jika engkau didatangi oleh sebuah musibah"
  },
  {
    "id": 15,
    "judul": "الاقْتِصَادُ",
    "isi": "الاقْتِصَادُ\nHemat\n\nأَنْفِقْ عَلَى قَدْرِ مَا اسْتَطَعْتَ وَلَا # تُسْرِفْ وَعِشْ عَيْشَ مُقْتَصِدٍ\nBelanjalah sesuai kemampuanmu dan janganlah berlebih-lebihan\nDan hiduplah dengan kehidupan yang hemat\n\nمَنْ كَانَ فِيْمَا اسْتَفَادَ مُقْتَصِدًا # لَمْ يَفْتَقِرْ بَعْدَهَا إِلَى أَحَدٍ\nBarangsiapa yang berhemat dalam kebutuhannya\nDia tidak akan membutuhkan bantuan orang lain setelahnya\n\nSyarah / Penjelasan dan Kesimpulan:\n\nJangan sampai pasak lebih besar daripada tiang, mungkin slogan inilah yang paling sesuai dengan mahfuzhat ini. Jadi kita harus selalu memperhatikan kemampuan kita, termasuk dalam urusan finansial, hendaknya pengeluaran kita tidak lebih besar dari pemasukan kita."
  },
  {
    "id": 16,
    "judul": "الـمُقْتَطَفَاتُ (۲)",
    "isi": "الـمُقْتَطَفَاتُ (۲)\nKata-kata Bijak Pilihan (2)\n\nيَمُوْتُ الفَتَى مِنْ عَثْرَةٍ بِلِسَانِهِ #\nوَلَيْسَ يَمُوْتُ المَرْءُ مِنْ عَثْرَةِ الرِجْلِ\nPemuda itu bisa mati karena terpeleset lidahnya\nNamun tidaklah ia mati karena terpeleset kakinya\n\nإِذَا نَطَقَ السَفِيْهُ فَلَا تُجِبْهُ #\nوَخَيْرٌ مِنْ إِجَابَتِهِ السُكُوْتُ\nJika orang bodoh berbicara maka janganlah engkau menjawabnya\nKarena sebaik-baik jawaban baginya adalah diam\n\nSyarah / Penjelasan dan Kesimpulan:\n\nMulut yang tidak dapat dijaga seringkali menjadi penyebab hancurnya hidup seseorang, baik di dunia dan di akhirat"
  },
  {
    "id": 17,
    "judul": "الـمُقْتَطَفَاتُ (۳)",
    "isi": "الـمُقْتَطَفَاتُ (۳)\nKata-kata Bijak Pilihan (3)\n\nمَنْ لَاعَبَ الثُعْبَانَ فيِ كَفِّهِ  #\nهَيْهَاتَ أَنْ يَسْلَمَ مِنْ لَسْعَتِهِ\nBarangsiapa memainkan ular di telapak tangannya\nTidak mungkin baginya untuk selamat dari gigitannya\n\nإِنَّ الغُصُوْنَ إِذَا قَوَّمْتَهَا اعْتَدَلَتْ  #\nوَلَا يَلِيْنُ إِذَا قَوَّمْتَهُ الخَشَبُ\nSesungguhnya ranting itu akan lurus jika engkau meluruskannya\nNamun tidaklah demikian jika yang kau luruskan itu adalah batang pohon\n\nSyarah / Penjelasan dan Kesimpulan:\n\nBait pertama adalah perumpamaan bagi orang yang berteman dengan orang buruk, lambat laun ia akan terkena pengaruh buruknya juga.\nAdapun bait kedua adalah perumpamaan bagi orangtua ataupun guru yang ingin mendidik seorang anak. Anak-anak diibaratkan seperti ranting pohon yang masih muda yang masih gampang dibentuk sesuai keinginan. Namun apabila anak itu sudah menjadi dewasa, ia akan seperti batang pohon yang sudah mengeras yang sudah tak dapat lagi dibentuk sesuai keinginan. Maka saat terbaik dalam mendidik seseorang adalah pada saat ia masih muda."
  },
  {
    "id": 18,
    "judul": "اِحْتِرَامُ الـمُعَلِّمِ وَالطَّبِيْبِ",
    "isi": "اِحْتِرَامُ الـمُعَلِّمِ وَالطَّبِيْبِ\nPenghormatan Kepada Guru dan Dokter\n\n\nنَّ الْمُعَلِّمَ وَالطَبِيْبَ كِلاَ هُمَا #\nلَا يَنْصَحَانِ إِذَا هُمَا لَمْ يُكْرَمَا\nSesungguhnya guru dan dokter itu dua duanya\nTidak akan memberi nasehat kalau keduanya tak dihormati\n\nفَاصْبِرْ لِدَائِكَ إِنْ جَفَوْتَ طَبِيْبَهَا #\nوَاقْنَعْ بِجَهْلِكَ إِنْ جَفَوْتَ مُعَلِّمًا\nMaka sabarlah atas penyakitmu kalau engkau menjauhi dokter\nDan puaslah dengan kebodohanmu jika engkau menjauhi guru\n\n\nSyarah / Penjelasan dan Kesimpulan:\n\nPada hakikatnya kebodohan itu merupakan sebuah ‘penyakit’ yang perlu ‘diobati’, maka orang yang menjauhi guru itu tak ubahnya seperti orang sakit yang tak mau menemui dokter. Ia tidak akan lepas dari kebodohannya sebagaimana orang sakit yang tak kunjung sembuh."
  },
  {
    "id": 19,
    "judul": "الـمُقْتَطَفاَتُ (٤)",
    "isi": "الـمُقْتَطَفاَتُ (٤)\nKata-kata Bijak Pilihan (4)\n\n\nذَا انْتَمَـــى مُنْتَمٍ إِلىَ أَحَدٍ #\nفَإِنَّنِـــــيْ مُنْتَمٍ إِلـــىَ أَدَبِــــي\nJika seseorang bersandar pada orang lain,\nSesungguhnya aku bersandar pada adabku.\n\nإِنَّ الفَتَى مَنْ يَقُوْلُ ها أَنَذَا #\nوَلَيْسَ الفَتَى مَنْ يَقُوْلُ كَانَ أَبِي\nSesungguhnya pemuda adalah orang yang berkata ‘Inilah aku’,\n Bukan seseorang yang berkata ‘Inilah ayahku’.\n\nSyarah / Penjelasan dan Kesimpulan:\n\nBait pertama menjelaskan pentingnya adab. Hendaknya adablah yang menjadi sumber kebanggaan bagi seseorang, bukan hal lainnya seperti harta, kekayaan, keluarga, dsb."
  },
  {
    "id": 20,
    "judul": "قَالَ اْلإِماَمُ الشَّافِعِي رَضِيَ اللهُ عَنْهُ",
    "isi": "قَالَ اْلإِماَمُ الشَّافِعِي رَضِيَ اللهُ عَنْهُ\nKata Imam Syafi’i\n\n\nالعِلْمُ صَيْدٌ وَ الْكِتَابَةُ قَيْدُهُ  #\nقَيِّدْ صُيُوْدَكَ بِالْحِبَالِ الْوَاثِقَةِ\nIlmu itu seperti hewan buruan sedangkan tulisan adalah tali ikatannya,\nMaka ikatlah hewan gembalamu dengan tali yang kuat.\n\nفَمِنَ الْحَمَاقَةِ أَنْ تَصِيْدَ غَزَالَةً  #\nوَتَتْرُكَهَا بَيْنَ الْخَلاَئِقِ طَالِقَةً\nMerupakan salah satu tindakan bodoh jika engkau memburu hewan,\nlantas meninggalkannya di alam bebas tanpa ikatan.\n\nSyarah / Penjelasan dan Kesimpulan:\n\nImam Syafi’i rahimahullah mengibaratkan proses menuntut ilmu seperti perburuan hewan. Beliau juga mengibaratkan tulisan seperti tali ikatan yang digunakan untuk mengikat hewan buruan agar tidak kabur. Maka alangkah bodohnya bila seseorang malas untuk menulis dalam proses menuntut ilmu karena apa yang tak ditulis bisa hilang (terlupakan) kapan saja."
  },
  {
    "id": 21,
    "judul": "الحَثُّ عَلَى السَّفَرِ",
    "isi": "الحَثُّ عَلَى السَّفَرِ\nAnjuran Untuk Merantau\n\nبِلاَدُ اللهِ وَاسِعَةُ فَضَـــاءً  #\nوَرِزْقُ اللهِ فـيِ الدُنْيَا فَسِيْحُ\nTanah Allah itu luas meliputi angkasa.\nDan rizki Allah di dunia itu juga banyak melimpah.\n\nفَقُلْ لِلْقَاعِدِيْنَ عَلَى هَوَانٍ  #\nإِذَا ضَاقَ بِكُمْ أَرْضٌ فَسِيْحُوْا\nMaka katakanlah kepada orang yang duduk bermalas-malasan,\n jika bumi telah terasa sempit bagi kalian, maka merantaulah.\n\nSyarah / Penjelasan dan Kesimpulan:\n\nAda seribu jalan menuju roma, ada seribu jalan mencari rezeki.. Terkadang seseorang bisa saja menemukan jalan buntu dalam mencari rezeki jika ia terus berdiam di suatu tempat ataupun wilayah. Maka disini kita dinasehatkan untuk melakukan perjalanan (merantau) untuk mencari rezeki di tempat lain, karena rahmat Allah itu maha luas seluas bumi yang telah Dia ciptakan. Daripada itu kita tidak boleh berputus asa dari rahmat-Nya."
  },
  {
    "id": 22,
    "judul": "لِلْبُوْصِيْرِي فيِ تَحْذِيْرِ هَوَى النَفْسِ",
    "isi": "لِلْبُوْصِيْرِي فيِ تَحْذِيْرِ هَوَى النَفْسِ\nSyair Bushiri* Dalam Berhati-hati Tehadap Hawa Nafsu\n\nالنَفْسُ كَالطِفْلِ إِنْ تُهْمِلْهُ شَبَّ عَلَى  #\nحُبِّ الرَضَاعِ وَإِنْ تَفْطِمْهُ يَنْفَطِمِ\nHawa nafsu itu seperti anak kecil, jika kau biarkan menyusu sampai dewasa,\nDia akan terus menyusu. Tapi jika engkau memisahkannya dia akan berhenti.\n\nكَمْ حَسَّنَتْ لَذَّةً لِلْمَرْءِ قَاتِلَةً  #\nمِنْ حَيْثُ لَمْ يَدْرِ أَنَّ السُمَّ فيِ الدَسَمِ\nBetapa sering nafsu menjadikan sesuatu yang nikmat namun mematikan itu terlihat baik.\nSampai-sampai orang tidak tahu bahwasannya ada racun di dalam lemak.\n\nSyarah / Penjelasan dan Kesimpulan:\n\nNafsu itu diumpamakan seperti seorang anak kecil yang sedang menyusu, anak yang menyusu biasanya kalau tidak diberhentikan menyusu (disapih), akan terus menyusu hingga besar. Nafsu manusia pun seperti itu, jika manusia tidak memaksakan dirinya untuk berhenti menuruti hawa nafsunya, maka dapat dipastikan ia tak akan pernah bisa berhenti selamanya."
  },
  {
    "id": 23,
    "judul": "(۱)الحِكَمُ وَالأَمْثَالُ السَائِرَة",
    "isi": "الحِكَمُ وَالأَمْثَالُ السَائِرَةُ (۱)\nKata-kata Bijak dan Pepatah (1)\n\n\n1- إِعْجَابُ الرَّجُلِ بِنَفْسِهِ عُنْوَانُ ضُعْفِ عَقْلِهِ.\n1. Kekaguman seseorang terhadap dirinya sendiri adalah tanda dari lemahnya akalnya.\n\n2- فَقْدُ الْبَصَرِ أَهْوَنُ مِنْ فَقْدِ الْبَصِيْرَةِ.\n2. Kehilangan mata penglihatan itu lebih ringan daripada kehilangan mata hati.\n\n3- إِنَّ قَلْبَ الْأَحْمَقِ فِيْ فَمِهِ وَلِسَانُ الْعَاقِلِ فيِ قَلْبِهِ.\n3. Sesungguhnya hati orang bodoh itu ada di dalam mulutnya sedangkan lisan orang berakal itu ada dalam hatinya.\n\n4- هَلَكَ امْرُؤٌ لَمْ يَعْرِفْ قَدْرَهُ.\n4. Hancurlah seseorang yang tidak tahu batasan dirinya.\n\n5- الفَلاَّحُ سَيِّدُ البِلَادِ وَمَالِكُهُ الْحَقِيْقِيُّ.\n5. Petani adalah tuan negeri dan pemiliknya yang sebenarnya.\n\nSyarah / Penjelasan dan Kesimpulan:\n\nJika seseorang merasa bangga dengan kekayaannya, kehebatannya, kepintarannya, dsb dan merasa bahwa dirinya lebih baik dari orang lain, maka itu adalah pertanda akan lemahnya akal orang tersebut, karena semua orang pasti memiliki kelebihan dan kekurangan masing-masing. Daripada itu hendaklah kita selalu bersikap tawadhu dan tidak menyombongkan diri.\nSeseorang yang kehilangan mata penglihatannya mungkin mengalami banyak kesulitan di dalam hidupnya, namun orang yang kehilangan mata hatinya tak hanya akan merasakan kesulitan di dunia ini, namun juga di akhirat kelak.\nOrang bodoh itu banyak berbicara karena semua yang terlintas di pikirannya tak bisa ia saring dan selalu ia sampaikan melalui mulutnya. Adapun orang yang berakal, selalu berhati-hati dalam bicara, ia tidak akan berbicara kecuali sesuatu yang bermanfaat. Karena itulah dikatakan hatinya orang bodoh itu berada di lidahnya, maksudnya lidahnya tak bisa berhenti bicara layaknya ia adalah hati yang terus bersungut. Sedangkan lidahnya orang yang berakal itu ada di dalam hatinya, maksudnya ialah bahwa orang yang cerdas itu sebenarnya lebih banyak berbicara di dalam hatinya (banyak berfikir) daripada di mulutnya.\nOrang yang tidak tahu batasan kemampuannya akan celaka, karena orang tersebut bisa terjerumus dalam sebuah perilaku dengan resiko yang tak mampu ia tanggung.\nPetani adalah urat nadi kehidupan sebuah bangsa karena sebagian besar kebutuhan makanan di dalam sebuah negara bergantung kepada mereka. Namun sayangnya banyak orang yang tidak sadar akan mulianya peranan mereka, bahkan sejarah mencatat tak jarang para petani dipandang sebelah mata dan dianggap sebagai kaum ‘Proletar’ yang hanya sekedar bekerja untuk memenuhi kebutuhan kaum ‘Borjuis’. Padahal seharusnya mereka layak untuk dihormati dan dianggap sebagai penopang keberlangsungan negara yang sebenarnya."
  },
  {
    "id": 24,
    "judul": "الحِكَمُ وَالْأَمْثَالُ السَّائِرَةُ (٢)",
    "isi": "الحِكَمُ وَالأَمْثَالُ السَائِرَةُ (۱)\nKata-kata Bijak dan Pepatah (1)\n\n\n1- إِعْجَابُ الرَّجُلِ بِنَفْسِهِ عُنْوَانُ ضُعْفِ عَقْلِهِ.\n1. Kekaguman seseorang terhadap dirinya sendiri adalah tanda dari lemahnya akalnya.\n\n2- فَقْدُ الْبَصَرِ أَهْوَنُ مِنْ فَقْدِ الْبَصِيْرَةِ.\n2. Kehilangan mata penglihatan itu lebih ringan daripada kehilangan mata hati.\n\n3- إِنَّ قَلْبَ الْأَحْمَقِ فِيْ فَمِهِ وَلِسَانُ الْعَاقِلِ فيِ قَلْبِهِ.\n3. Sesungguhnya hati orang bodoh itu ada di dalam mulutnya sedangkan lisan orang berakal itu ada dalam hatinya.\n\n4- هَلَكَ امْرُؤٌ لَمْ يَعْرِفْ قَدْرَهُ.\n4. Hancurlah seseorang yang tidak tahu batasan dirinya.\n\n5- الفَلاَّحُ سَيِّدُ البِلَادِ وَمَالِكُهُ الْحَقِيْقِيُّ.\n5. Petani adalah tuan negeri dan pemiliknya yang sebenarnya.\n\nSyarah / Penjelasan dan Kesimpulan:\n\nJika seseorang merasa bangga dengan kekayaannya, kehebatannya, kepintarannya, dsb dan merasa bahwa dirinya lebih baik dari orang lain, maka itu adalah pertanda akan lemahnya akal orang tersebut, karena semua orang pasti memiliki kelebihan dan kekurangan masing-masing. Daripada itu hendaklah kita selalu bersikap tawadhu dan tidak menyombongkan diri.\nSeseorang yang kehilangan mata penglihatannya mungkin mengalami banyak kesulitan di dalam hidupnya, namun orang yang kehilangan mata hatinya tak hanya akan merasakan kesulitan di dunia ini, namun juga di akhirat kelak.\nOrang bodoh itu banyak berbicara karena semua yang terlintas di pikirannya tak bisa ia saring dan selalu ia sampaikan melalui mulutnya. Adapun orang yang berakal, selalu berhati-hati dalam bicara, ia tidak akan berbicara kecuali sesuatu yang bermanfaat. Karena itulah dikatakan hatinya orang bodoh itu berada di lidahnya, maksudnya lidahnya tak bisa berhenti bicara layaknya ia adalah hati yang terus bersungut. Sedangkan lidahnya orang yang berakal itu ada di dalam hatinya, maksudnya ialah bahwa orang yang cerdas itu sebenarnya lebih banyak berbicara di dalam hatinya (banyak berfikir) daripada di mulutnya.\nOrang yang tidak tahu batasan kemampuannya akan celaka, karena orang tersebut bisa terjerumus dalam sebuah perilaku dengan resiko yang tak mampu ia tanggung.\nPetani adalah urat nadi kehidupan sebuah bangsa karena sebagian besar kebutuhan makanan di dalam sebuah negara bergantung kepada mereka. Namun sayangnya banyak orang yang tidak sadar akan mulianya peranan mereka, bahkan sejarah mencatat tak jarang para petani dipandang sebelah mata dan dianggap sebagai kaum ‘Proletar’ yang hanya sekedar bekerja untuk memenuhi kebutuhan kaum ‘Borjuis’. Padahal seharusnya mereka layak untuk dihormati dan dianggap sebagai penopang keberlangsungan negara yang sebenarnya."
  },
  {
    "id": 25,
    "judul": "(۳)الحِكَمُ وَالْأَمْثَالُ السَّائِرَةُ",
    "isi": "الحِكَمُ وَالْأَمْثَالُ السَّائِرَةُ (۳)\nKata-kata Bijak dan Pepatah (3)\n\n١- الوَقْتُ كَالسَّيْفِ فَإِنْ لَمْ تَقْطَعْهُ قَطَعَكَ.\n1. Waktu itu seperti pedang, jika kau tidak memotongnya maka dia akan memotongmu.\n٢- لَا تَشْرَبِ السُّمَّ اتِّكَالًا عَلَى مَا عِنْدَكَ مِنَ التِّرْيَاقِ.\n2. Jangan meminum racun dengan bergantung pada obat penawar yang kau punya.\n\n٣- إِذَا أَحْبَبْتَ امْتِلَاكَ شَيْءٍ فَلَا تُلِحَّ فِيْ طَلَبِهِ.\n3. Jika kau ingin memiliki sesuatu, maka janganlah terlalu memaksa untuk mendapatkannya.\n\n٤- إِنَّ الشَّبَابَ وَالْفَرَاغَ وَالْجِدَةَ مَفْسَدَةٌ لِلْمَرْءِ أَيَّ مَفْسَدَةٍ.\n4. Sesungguhnya masa muda, waktu luang, dan banyak harta adalah perusak seseorang dengan sebenar-benarnya kerusakan.\n\n٥- رُبَّ لَفْظَةٍ أَفْقَدَتِ الصُّحْبَةَ وَالْإِخَاءَ.\n5. Betapa seringnya sebuah kalimat merusak persahabatan dan persaudaraan."
  },
  {
    "id": 26,
    "judul": "الحِكَمُ وَالْأَمْثَالُ السَّائِرَةُ (٤)",
    "isi": "الحِكَمُ وَالْأَمْثَالُ السَّائِرَةُ (٤)\nKata-kata Bijak dan Pepatah (4)\n\n\n١- إِنَّ فيِ يَدِ الشُبَّانِ أَمْرَ الْأُمَّةِ وَفِيْ إِقْدَامِهَا حَيَاتَهَا.\n1. Sesungguhnya di tangan para pemuda lah perkara umat. Dan dalam keberanian merekalah hidup umat.\n٢- النَّاسُ مِنْ خَوْفِ الذُّلِّ فِي الذُّلِّ وَالنَّاسُ مِنْ خَوْفِ الْخَطَأِ فِي الْخَطَأِ.\n2. Manusia yang takut terhina, akan jatuh dalam kehinaan. Adapun Manusia yang takut salah, mereka akan jatuh dalam kesalahan.\n\n٣- خَيْرُ الْأُمُوْرِ أَوْسَطُهَا.\n3. Sebaik-baik perkara adalah pertengahannya.\n\n٤- لَيْسَ الْخَبَرُ كَالْمُعَايَنَةِ.\n4. Mendengar berita (dari orang lain) tidak sama dengan menyaksikannya dengan mata sendiri.\n\n٥- مَصَائِبُ قَوْمٍ عِنْدَ قَوْمٍ فَوَائِدُ.\n5. Musibah suatu kaum bisa bermanfaat bagi kaum lainnya."
  },
  {
    "id": 27,
    "judul": "الرِّحْلَةُ فِيْ طَلَبِ الْغِنَى",
    "isi": "الرِّحْلَةُ فِيْ طَلَبِ الْغِنَى\nMerantau Dalam Mencari Kekayaan\n\nإِذَا الْمَرْءُ لَمْ يَطْلُبْ مَعَاشًا لِنَفْسِهِ #\nشَكَا الْفَقْرَ أَوْ لَامَ الصَّدِيْقَ فَأَكْثَرَ\nJika seseorang tidak mencari nafkah untuk dirinya. Maka dia akan mengeluhkan kemiskinannya dan banyak mencela temannya.\n\nفَسِرْ فيِ بِلَادِ اللهِ وَالْتَمِسِ الْغِنَى #\nتَعِشْ ذَا يَسَارٍ أَوْ تَمُوْتَ فَتُعْذَرَ\nBerjalanlah di negeri-negeri Allah dan carilah kekayaan. Maka kau akan hidup dengan kemudahan atau kau mati tanpa celaan.\n\nوَلَا تَرْضَ مِنْ عَيْشٍ بِدُوْنٍ وَلَا تَنَمْ #\nوَكَيْفَ يَنَامُ مَنْ كَانَ مُعْسِرًا\nDan janganlah rela hidup dalam kekurangan dan janganlah tidur. Bagaimana mungkin orang dalam kesusahan bisa tidur."
  },
  {
    "id": 28,
    "judul": "لِعَمْرِو بْنِ الْوُرْدِ",
    "isi": "لِعَمْرِو بْنِ الْوُرْدِ\nSyair Amr bin Wurd\n\nاُطْلُبِ الْعِلْمَ فَلَا تَكْسَلْ فَمَا #\nأَبْعَدَ الْخَيْرَ عَلىَ أَهْلِ الْكَسَلِ\nTuntutlah ilmu dan jangan malas.\nAlangkah jauhnya kebaikan itu dari orang malas.\n\nوَلَا تَقُلْ قَدْ ذَهَبَتْ أَرْبَابُهُ #\nكُلُّ مَنْ سَارَ عَلَى الدَّرْبِ وَصَلَ\nDan janganlah berkata para guru telah tiada.\nSetiap orang yang berjalan pada jalurnya pasti akan sampai tujuan.\n\nلَا تَقُلْ أَصْلِيْ وَفَصْلِيْ أَبَدًا #\nإِنَّمَا أَصْلُ الْفَتَى مَا قَدْ حَصَلَ\nJanganlah pernah menyebut “nasabku” dan “kastaku” selamanya.\nSesungguhnya nasab pemuda adalah apa yang telah dia perbuat."
  }
]