[
    {
      "id": 1,
      "isi": "مَنْ سَارَ عَلىَ الدَّرْبِ وَصَلَ",
      "arti": "Barang siapa berjalan pada jalannya sampailah ia",
      "penjelasan": "Maksudnya di dalam menapaki kehidupan ini kita harus istiqamah berjalan pada jalan yang benar supaya kita sampai pada tujuan hakiki hidup kita, yaitu kebahagiaan di dunia dan akhirat."
    },
    {
      "id": 2,
      "isi": "مَنْ جَدَّ وَجَدَ",
      "arti": "Barang siapa bersungguh-sungguh, dapatlah ia.",
      "penjelasan": "Kecerdasan itu penting, namun kesungguhan itu jauh lebih penting. Orang yang cerdas namun tidak sungguh-sungguh akan kalah dan ditinggal oleh orang yang kecerdasannya biasa-biasa saja namun sungguh-sungguh."
    },
    { 
      "id": 3,
      "isi": "مَنْ صَبَرَ ظَفِرَ",
      "arti": "Barang siapa bersabar beruntunglah ia.",
      "penjelasan": "Di dalam kehidupan ini seringkali kita menghadapi ujian dan cobaan, namun hanya orang yang bersabar yang akan berhasil dan beruntung."
    },
    {
      "id": 4,
      "isi": "مَنْ قَلَّ صِدْقُهُ قَلَّ صَدِيْقُهُ",
      "arti": "Barang siapa sedikit benarnya/kejujurannya, sedikit pulalah temannya.",
      "penjelasan": "Ini adalah hukum alam yang berlaku di manapun kita berada, karena manusia pada tabiatnya lebih menyenangi orang yang jujur daripada pembohong."
    },
    {
      "id": 5,
      "isi": "جَالِسْ أَهْلَ الصِّدْقِ وَالوَفَاءِ",
      "arti": "Pergaulilah orang yang jujur dan menepati janji.",
      "penjelasan": "Karena teman dan lingkungan tempat kita bergaul adalah salah satu unsur dalam pembentukan karakter kita. Maka menjadi sangat penting bagi kita untuk memilih teman yang baik karena akhlak seseorang itu tercermin dari akhlak teman dekatnya. Bergaul dengan orang-orang yang jujur dan menepati janji akan membuat hidup kita tenteram dan akan membentuk karakter kita menjadi lebih baik."
    },
    {
      "id": 6,
      "isi": "مَوَدَّةُ الصَّدِيْقِ تَظْهَرُ وَقْتَ الضِّيْقِ",
      "arti": "Kecintaan/ketulusan teman itu, akan tampak pada waktu kesempitan.",
      "penjelasan": "Jika engkau ingin mengetahui teman setiamu yang sesungguhnya, maka lihatlah siapa yang menemanimu tatkala susah."
    },
    {
      "id": 7,
      "isi": "وَمَا اللَّذَّةُ إِلاَّ بَعْدَ التَّعَبِ",
      "arti": "Tidak kenikmatan kecuali setelah kepayahan.",
      "penjelasan": "Kenikmatan yang didapatkan tanpa usaha dan pengorbanan adalah kenikmatan sesaat yang akan segera hilang, namun kenikmatan yang didapatkan setelah melalui perjuangan akan selalu dikenang."
    },
    {
      "id": 8,
      "isi": "الصَّبْرُ يُعِيْنُ عَلىَ كُلِّ عَمَلٍ",
      "arti": "Kesabaran itu menolong segala pekerjaan.",
      "penjelasan": "Terkadang sebagian pekerjaan terasa sulit hanya di awalnya saja, di sinilah kesabaran memainkan peran yang penting, percayalah bahwa akan selalu ada kemudahan yang menyertai kesusahan, yang kita butuh hanya sedikit bersabar di awalnya untuk mendapatkan manis di akhirnya.."
    },
    {
      "id": 9,
      "isi": "جَرِّبْ وَلاَحِظْ تَكُنْ عَارِفًا",
      "arti": "Cobalah dan perhatikanlah, niscaya kau jadi orang yang tahu.",
      "penjelasan": "Ini adalah kaidah di dalam menuntut ilmu, bahwasannya kita tak boleh takut untuk mencoba.. Yang harus kita tanamkan di dalam diri kita adalah lebih baik salah ketika mencoba daripada tak pernah mencoba sama sekali.."
    },
    {
      "id": 10,
      "isi": "اُطْلُبِ العِلْمَ مِنَ المَهْدِ إِلىَ اللَّحْدِ",
      "arti": "Tuntutlah ilmu sejak dari buaian hingga liang kubur.",
      "penjelasan": "Menuntut ilmu itu tak ada batasannya, karena menuntut ilmu itu tidak terbatas oleh tempat dan waktu, ia bisa dilakukan kapan saja dan di mana saja. Karena ilmu adalah kebutuhan mutlak manusia sejak lahir hingga akhir hayatnya."
    },
    {
      "id": 11,
      "isi": " بَيْضَةُ اليَوْمِ خَيْرٌ مِنْ دَجَاجَةِ الغَدِ",
      "arti": "Telur hari ini lebih baik daripada ayam esok hari.",
      "penjelasan": "Maksudnya adalah mengambil sesuatu yang sudah ada pada genggaman kita pada hari ini itu lebih baik daripada menunggu sesuatu yang datangnya atau tidaknya belum pasti di kemudian hari. Karena pada yang demikian itu terdapat risiko yang besar yang mana ada kemungkinan kita tak akan mendapatkan sesuatu sama sekali."
    },
    {
      "id": 12,
      "isi": " الوَقْتُ أَثْمَنُ مِنَ الذَّهَبِ",
      "arti": "Waktu itu lebih mahal daripada emas.",
      "penjelasan": "Emas dan harta yang habis masih bisa dicari, namun waktu dan kesempatan yang berlalu tak akan pernah bisa kembali lagi."
    },
    {
      "id": 13,
      "isi": " العَقْلُ السَّلِيْمُ فيِ الجِسْمِ السَّلِيْمِ",
      "arti": "Akal yang sehat itu terletak pada badan yang sehat.",
      "penjelasan": "Tak dapat dipungkiri bahwa kesehatan jasmani seseorang itu sedikit atau banyak pasti mempengaruhi kesehatan rohaninya."
    },
    {
      "id": 14,
      "isi": " خَيْرُ جَلِيْسٍ فيِ الزَّمَانِ كِتَابٌ",
      "arti": "Sebaik-baik teman duduk pada setiap waktu adalah buku.",
      "penjelasan": "Ini sejalan dengan ayat pertama yang diturunkan di dalam Al-Quran yang berbunyi “bacalah!”.. Maka sudah seharusnya bagi kita untuk memanfaatkan waktu-waktu kita dengan membaca dan menelaah."
    },
    {
      "id": 15,
      "isi": " مَنْ يَزْرَعْ يَحْصُدْ",
      "arti": "Barang siapa menanam, pasti akan memanen (hasilnya).",
      "penjelasan": "Maksudnya semua orang pasti akan mendapatkan hasil ataupun balasan atas segala perbuatannya. Baik maupun buruk perbuatan itu. Ini selaras dengan kandungan salah satu ayat dalam surat Al-Zalzalah: “Barangsiapa yang mengerjakan kebaikan sekecil apa pun, niscaya dia akan melihat (balasan)nya. Dan barangsiapa yang mengerjakan kejahatan sekecil apa pun, niscaya dia akan melihat (balasan)nya pula”."
    },
    {
      "id": 16,
      "isi": " خَيْرُ الأَصْحَابِ مَنْ يَدُلُّكَ عَلىَ الخَيْرِ",
      "arti": "Sebaik-baik teman itu ialah yang menunjukkan kamu kepada kebaikan.",
      "penjelasan": "Banyak orang tertipu dan menyangka bahwa teman terbaik adalah yang selalu mendukung apapun yang kita lakukan baik itu benar maupun salah. Namun ketahuilah bahwa teman sejati itu adalah yang selalu menginginkan kebaikan untuk kita walaupun dengan cara memarahi kita tatkala kita berbuat kesalahan. Karena yang ia inginkan hanyalah menunjukkan jalan kebaikan kepada kita."
    },
    {
      "id": 17,
      "isi": " لَوْلاَ العِلْمُ لَكَانَ النَّاسُ كَالبَهَائِمِ",
      "arti": "Seandainya bukan karena ilmu, niscaya manusia itu seperti binatang.",
      "penjelasan": "Manusia itu derajatnya bisa melebihi Malaikat dan bisa juga lebih rendah dari binatang sekalipun, semuanya bergantung kepada amal dan perbuatan. Adapun ilmu di dalam hidup ini berperan sebagai penuntun bagi anak manusia untuk tidak terjerumus ke dalam perbuatan yang membawanya menuju lembah kehancuran. Karena itulah kita dituntut untuk menuntut ilmu sepanjang hayat."
    },
    {
      "id": 18,
      "isi": " العِلْمُ فيِ الصِّغَرِ كَالنَّقْشِ عَلىَ الحَجَرِ",
      "arti": "Ilmu pengetahuan di waktu kecil itu, bagaikan ukiran di atas batu.",
      "penjelasan": "Menuntut ilmu di waktu kecil memang terasa berat, namun hasilnya akan selalu membekas hingga dewasa, karena otak manusia ketika itu masih jernih. Namun tidak demikian halnya dengan orang yang sudah tua, menuntut ilmu tatkala tua adalah hal yang sangat sulit dikarenakan kemampuan otak dan fisik yang sudah menurun."
    },
    {
      "id": 19,
      "isi": " لَنْ تَرْجِعَ الأَياَّمُ الَّتيِ مَضَتْ",
      "arti": "Tidak akan kembali hari-hari yang telah berlalu.",
      "penjelasan": "Maka sungguh benar sekali jika dikatakan bahwa hal yang paling dekat dari kita adalah kematian karena ia bisa datang kapan saja, dan hal yang paling jauh dari diri kita adalah masa lalu, karena ia tak akan pernah kembali lagi."
    },
    {
      "id": 20,
      "isi": " تَعَلَّمَنْ صَغِيْرًا وَاعْمَلْ بِهِ كَبِيْرًا",
      "arti": "Belajarlah di waktu kecil dan amalkanlah di waktu besar.",
      "penjelasan": "Maksudnya masa-masa muda itu hendaklah dipergunakan sebaik-baiknya untuk menuntut ilmu, karena semua hal yang pernah kita pelajari di masa kecil, sekecil apapun hal itu pasti akan berguna dan bisa kita amalkan di kemudian hari."
    },
    {
      "id": 21,
      "isi": " العِلْمُ بِلاَ عَمَلٍ كَالشَّجَرِ بِلاَ ثَمَرٍ",
      "arti": "Ilmu tanpa pengamalan bagaikan pohon tak berbuah.",
      "penjelasan": "Jelas sekali bahwa ilmu yang tak diamalkan itu adalah kesia-siaan yang nyata. Orang yang menghabiskan siang dan malamnya untuk menuntut ilmu namun ternyata tidak diamalkannya, sama saja dengan petani yang tiap hari membanting tulang untuk menanam pohon buah, namun ternyata pohon itu tak memberikan buah sedikitpun."
    },
    {
      "id": 22,
      "isi": " الاتِّحَادُ أَسَاسُ النَّجَاحِ",
      "arti": "Persatuan adalah pangkal keberhasilan.",
      "penjelasan": "Kita semua tahu bahwa salah satu penyebab dijajahnya negara kita oleh negara-negara asing adalah akibat terpecah belahnya suku bangsa kita ketika itu. Karena tanpa persatuan, sebuah perkumpulan, organisasi ataupun negara akan gampang sekali hancur dan bubar. Karena itu jika ingin mencapai kesuksesan, hal pertama yang perlu diperhatikan adalah membangun persatuan."
    },
    {
      "id": 23,
      "isi": " لاَ تَحْتَقِرْ مِسْكِيْنًا وَكُنْ لَهُ مُعِيْناً",
      "arti": "Janganlah engkau menghina orang miskin, akan tetapi jadilah penolong baginya.",
      "penjelasan": "Karena pada hakikatnya semua harta benda yang kita miliki di dunia ini hanyalah titipan semata yang sewaktu-waktu bisa diambil kembali oleh Allah, Sang Pemiliknya. Maka karena itu sungguh tak pantas bagi kita untuk memandang rendah kepada orang lain yang kebetulan diberikan harta yang lebih sedikit dari kita. Harusnya kita tolong orang itu karena pada harta benda yang kita miliki sebenarnya ada hak orang lain yang harus kita bagikan."
    },
    {
      "id": 24,
      "isi": " الشَّرَفُ بِالأَدَبِ لاَ بِالنَّسَبِ",
      "arti": "Kemuliaan itu adalah dengan adab (budi pekerti), bukan dengan keturunan.",
      "penjelasan": "Karena itu seseorang tidak boleh menyombongkan dirinya dengan menyebut-nyebut nenek moyangnya, karena jikapun nenek moyangnya dulu adalah orang terhormat, apalah artinya jika ia sendiri termasuk orang yang berakhlak buruk?"
    },
    {
      "id": 25,
      "isi": " سَلاَمَةُ الإِنْسَانِ فيِ حِفْظِ اللِّسَانِ",
      "arti": "Keselamatan manusia itu dalam menjaga lidahnya (perkataannya).",
      "penjelasan": "Ada banyak orang yang hancur hidupnya hanya karena tidak bisa menjaga mulutnya, karena itu sangat penting bagi kita untuk berpikir dahulu sebelum berkata, dan hendaknya tidak berbicara kecuali untuk kebaikan. Rasulullah SAW bersabda: “Barangsiapa beriman kepada Allah dan hari akhir, maka hendaklah ia berkata baik ataupun diam saja.” (HR. Bukhari – Muslim)"
    },
    {
      "id": 26,
      "isi": " آدَابُ المَرْءِ خَيْرٌ مِنْ ذَهَبِهِ",
      "arti": "Adab seseorang itu lebih baik (lebih berharga) daripada emasnya.",
      "penjelasan": "Ia, karena yang bernilai di sisi Allah adalah Iman, amal dan akhlaknya. Bukan harta bendanya. Lagipula kemuliaan seseorang itu tidaklah dilihat dari harta kekayaannya, akan tetapi dilihat dari perangai dan perbuatannya."
    },
    {
      "id": 27,
      "isi": " سُوْءُ الخُلُقِ يُعْدِي",
      "arti": "Kerusakan budi pekerti itu menular.",
      "penjelasan": "Maksudnya adalah bahwa segala bentuk akhlak buruk cenderung lebih cepat menyebar dan ditiru oleh orang banyak daripada akhlak baik. Karena di dalam diri manusia itu ada nafsu yang selalu mendorong manusia untuk berbuat keburukan. Karena itu, hendaklah kita memilih lingkungan yang baik untuk tinggal karena walaupun kita sendiri tidak terpengaruh oleh rusaknya budi pekerti di lingkungan sekitar kita, namun bagaimana nasib anak cucu kita nanti?"
    },
    {
      "id": 28,
      "isi": " آفَةُ العِلْمِ النِّسْياَنُ",
      "arti": "Bencana ilmu itu adalah lupa.",
      "penjelasan": "Maksudnya di dalam menuntut ilmu, hal utama yang menghambat kita adalah lupa, karena itu kita harus sering mengulangi hal-hal yang telah kita pelajari agar tidak hilang dan terlupakan."
    },
    {
      "id": 29,
      "isi": " إِذَا صَدَقَ العَزْمُ وَضَحَ السَّبِيْلُ",
      "arti": "Jika benar kemauannya niscaya terbukalah jalannya.",
      "penjelasan": "Maksudnya jika seseorang benar-benar berniat dan bertekad kuat untuk melakukan sesuatu, niscaya akan terbuka jalan baginya. Namun sebaliknya, jika seseorang tidak pernah berniat untuk melakukan sesuatu, niscaya akan tampak baginya 1000 alasan untuk tidak bisa melakukannya."
    },
    {
      "id": 30,
      "isi": " لاَ تَحْتَقِرْ مَنْ دُوْنَكَ فَلِكُلِّ شَيْئٍ مَزِيَّةٌ",
      "arti": "Jangan menghina seseorang yang lebih rendah daripada kamu, karena segala sesuatu itu mempunyai kelebihan.",
      "penjelasan": "Setiap orang terlahir ke dunia ini dengan potensi, sifat, dan kemampuan yang berbeda-beda, ada yang fisiknya kuat namun lemah akalnya, ada yang akalnya cerdas namun lemah fisiknya, dan ada juga yang kuat fisiknya, cerdas akalnya, namun ternyata memiliki kekurangan lain.. Intinya kita tidak boleh memandang orang lain sebelah mata, karena bisa jadi di balik kekurangan seseorang, terdapat kelebihan lain yang tidak kita ketahui."
    },
    {
      "id": 31,
      "isi": " أَصْلِحْ نَفْسَكَ يَصْلُحْ لَكَ النَّاسُ",
      "arti": "Perbaikilah dirimu sendiri, niscaya orang-orang lain akan baik padamu.",
      "penjelasan": "Kita sering mendengar orang berkata: “Orang baik akan bertemu dengan orang baik”. Memang demikianlah adanya, biasanya memang orang yang baik akan selalu dikelilingi oleh orang-orang yang baik pula. Maka jika kita ingin orang-orang yang berada di sekitar kita berlaku baik, yang perlu kita perhatikan terlebih dahulu adalah memperbaiki diri sendiri."
    },
    {
      "id": 32,
      "isi": " فَكِّرْ قَبْلَ أَنْ تَعْزِمَ",
      "arti": "Berpikirlah dahulu sebelum kamu berkemauan (merencanakan).",
      "penjelasan": "Manusia diberikan akan oleh Allah supaya dapat berpikir dan mempertimbangkan segala hal yang akan ia lakukan, karena itu pula segala amal perbuatannya akan dipertanggungjawabkan pada hari kiamat nanti. Maka sudah selayaknya bagi kita untuk berpikir matang-matang sebelum melakukan sesuatu."
    },
    {
      "id": 33,
      "isi": " مَنْ عَرَفَ بُعْدَ السَّفَرِ اِسْتَعَدَّ",
      "arti": "Barangsiapa tahu jauhnya perjalanan, bersiap-siaplah ia.",
      "penjelasan": "Maksudnya adalah bahwasanya perjalanan hidup kita ini sebenarnya panjang dan berliku-liku, maka hendaklah kita mempersiapkan diri kita untuk menghadapi segala hal yang mungkin akan terjadi ke depannya. Prinsip ini berlaku pula bagi orang yang akan memulai sebuah pekerjaan yang berat, maka hendaklah ia mempersiapkan dirinya matang-matang agar pekerjaannya itu tidak kandas di tengah jalan."
    },
    {
      "id": 34,
      "isi": " مَنْ حَفَرَ حُفْرَةً وَقَعَ فِيْهَا",
      "arti": "Barang siapa menggali lubang, akan terperosoklah ia di dalamnya.",
      "penjelasan": "Hal ini senada dengan firman Allah SWT di dalam surah As-Syura ayat 40 :"
    },
    {
      "id": 35,
      "isi": " عَدُوٌّ عَاقِلٌ خَيْرٌ مِنْ صَدِيْقٍ جَاهِلٍ",
      "arti": "Musuh yang pandai, lebih baik daripada teman yang bodoh.",
      "penjelasan": "Karena teman yang bodoh terkadang malah menjerumuskan kita kepada langkah yang salah yang akhirnya membuat kita merugi. Adapun musuh yang pandai, malah memberikan kita semangat untuk meningkatkan kemampuan diri kita agar mampu bersaing ataupun mengalahkannya."
    },
    {
      "id": 36,
      "isi": " مَنْ كَثُرَ إِحْسَانُهُ كَثُرَ إِخْوَانُهُ",
      "arti": "Barangsiapa banyak perbuatan baiknya, banyak pulalah temannya.",
      "penjelasan": "Tidak perlu diragukan lagi bahwa orang yang sering berbuat baik kepada orang lain akan disukai olah banyak orang. Demikian pula sebaliknya, orang yang sering berbuat keburukan, pasti akan dijauhi oleh orang lain."
    },
    {
      "id": 37,
      "isi": " اِجْهَدْ وَلاَ تَكْسَلْ وَلاَ تَكُ غَافِلاً فَنَدَامَةُ العُقْبىَ لِمَنْ يَتَكاَسَلُ",
      "arti": "Bersungguh-sungguhlah dan janganlah bermalas-malasan dan jangan pula lengah, karena penyesalan itu bagi orang yang bermalas-malas.",
      "penjelasan": "Kemalasan adalah salah satu penyakit berbahaya yang perlu dihindari, karena itulah Rasulullah SAW mengajarkan kita untuk berdoa:"
    },
    {
      "id": 38,
      "isi": " لاَ تُؤَخِّرْ عَمَلَكَ إِلىَ الغَدِ مَا تَقْدِرُ أَنْ تَعْمَلَهُ اليَوْمَ",
      "arti": "Janganlah mengakhirkan hingga esok hari pekerjaanmu yang kamu dapat mengejakannya pada hari ini.",
      "penjelasan": "Ini adalah sebuah prinsip hidup yang patut untuk kita pegang, karena manusia itu cenderung lupa dan waktu itu terus berjalan tanpa pernah berhenti. Jika pekerjaan hari ini ditunda hingga esok hari, bisa jadi pekerjaan itu akan terlupakan atau bisa jadi esok hari akan muncul pekerjaan lain yang akan membuat pekerjaan kita semakin bertumpuk."
    },
    {
      "id": 39,
      "isi": " اُتْرُكِ الشَّرَّ يَتْرُكْكَ",
      "arti": "Tinggalkanlah kejahatan, niscaya ia (kejahatan itu) akan meninggalkanmu.",
      "penjelasan": "Tidak semua dosa dan kesalahan yang diperbuat oleh manusia itu disebabkan oleh godaan Setan. Terkadang penyebab utama dari sebuah dosa adalah nafsu yang ada di dalam diri manusia itu sendiri. Karena itulah dikatakan, tinggalkan kejahatan. Maksudnya tinggalkanlah godaan hawa nafsu itu, niscaya kita akan terhindar dari perbuatan dosa itu."
    },
    {
      "id": 40,
      "isi": " خَيْرُ النَّاسِ أَحْسَنُهُمْ خُلُقاً وَأَنْفَعُهُمْ لِلنَّاسِ",
      "arti": "Sebaik-baik manusia itu adalah yang paling baik budi pekertinya dan yang paling bermanfaat bagi manusia.",
      "penjelasan": "Manusia terlahir sebagai makhluk sosial yang artinya ia harus dapat berinteraksi dengan orang-orang di sekitarnya dengan baik. Karena itu ia harus berperan penting di dalam masyarakat dengan memberikan manfaat ataupun dengan berakhlak baik sehingga terciptalah suasana yang rukun dan harmoni."
    },
    {
      "id": 41,
      "isi": " فيِ التَّأَنِّي السَّلاَمَةُ وَفيِ العَجَلَةِ النَّدَامَةُ",
      "arti": "Di dalam kehati-hatian itu ada keselamatan, dan di dalam ketergesa-gesaan itu ada penyesalan.",
      "penjelasan": "Tidak hati-hati dan tergesa-gesa adalah dua hal yang sangat berbahaya. Sering sekali kita mendengar kisah orang-orang yang celaka karena 2 hal ini. Contoh yang paling sering kita dengar adalah kecelakaan lalu lintas -Naudzubillah min dzalik- sering terjadi akibat sikap pengemudi kendaraan yang kurang hati-hati dan tergesa-gesa."
    },
    {
      "id": 42,
      "isi": " ثَمْرَةُ التَّفْرِيْطِ النَّدَامَةُ وَثَمْرَةُ الحَزْمِ السَّلاَمَةُ",
      "arti": "Buah kecerobohan itu adalah penyesalan, dan buah kecermatan itu adalah keselamatan.",
      "penjelasan": "Maksud dari Mahfuzhat ini kurang lebih sama seperti Mahfuzhat sebelumnya. Kita hendaknya selalu menghindari sikap ceroboh. Hendaknya semua perbuatan kita dilakukan dengan hati-hati, tidak terburu-buru dan harus dengan perhitungan yang matang."
    },
    {
      "id": 43,
      "isi": " الرِّفْقُ بِالضَّعِيْفِ مِنْ خُلُقِ الشَّرِيْفِ",
      "arti": "Berlemah lembut kepada orang yang lemah itu adalah salah satu perangai orang yang mulia (terhormat).",
      "penjelasan": "Dalam Islam kita diajarkan untuk selalu berlemah lembut kepada orang yang lemah, Rasulullah SAW adalah contoh paling sempurna dalam hal ini. Banyak sekali ayat yang menyebutkan bagaimana kelembutan akhlak Nabi Muhammad SAW, diantaranya adalah firman Allah SWT yang artinya:"
    },
    {
      "id": 44,
      "isi": " فَجَزَاءُ سَيِّئَةٍ سَيِّئَةٌ مِثْلُهَا",
      "arti": "Balasan suatu kejahatan itu adalah kejahatan yang sama dengannya.",
      "penjelasan": "Maksudnya adalah apabila ada seseorang yang menzalimi orang lain, maka orang yang dizalimi itu punya hak untuk membalasnya (Qisash) dengan cara yang serupa, tidak boleh melebihi itu. Artinya jiwa dibalas jiwa, luka dibalas dengan luka serupa, dan seterusnya."
    },
    {
      "id": 45,
      "isi": " تَرْكُ الجَوَابِ عَلىَ الجَاهِلِ جَوَابٌ",
      "arti": "Tidak menjawab terhadap orang yang bodoh itu adalah sebuah jawaban.",
      "penjelasan": "Jangan salah kaprah dalam memahami kalimat di atas. Maksud dari orang “bodoh” di sini adalah orang yang tak punya keinginan untuk menerima kebenaran, bukan bodoh dalam artinya orang yang belum atau tak punya pengetahuan."
    },
    {
      "id": 46,
      "isi": " مَنْ عَذُبَ لِسَانُهُ كَثُرَ إِخْوَانُهُ",
      "arti": "Barang siapa manis tutur katanya (perkataannya) banyaklah temannya.",
      "penjelasan": "Manusia itu secara fitrahnya menyukai keindahan, termasuk juga keindahan dalam bertutur kata, karena itulah secara alami orang yang tutur katanya baik, pasti disenangi banyak orang, dan sebaliknya orang yang kata-katanya selalu membuat orang sakit hati pasti akan dijauhi."
    },
    {
      "id": 47,
      "isi": " إِذَا تَمَّ العَقْلُ قَلَّ الكَلاَمُ",
      "arti": "Apabila akal seseorang telah sempurna maka sedikitlah bicaranya.",
      "penjelasan": "Demikianlah sikap orang-orang bijak, mereka bukanlah tipe orang yang banyak bicara. Adapun jika mereka berbicara mereka hanya membicarakan hal-hal yang perlu saja."
    },
    {
      "id": 48,
      "isi": " مَنْ طَلَبَ أَخًا بِلاَ عَيْبٍ بَقِيَ بَلاَ أَخٍ",
      "arti": "Barang siapa mencari teman yang tidak bercela, maka ia akan tetap tidak mempunyai teman.",
      "penjelasan": "“Tak ada gading yang tak retak”, demikianlah pepatah mengajari kita bahwa tak ada satu pun orang yang tak punya kekurangan, karena itu jika kita hanya mau berteman dengan orang yang tak punya cela, maka kita selamanya tak akan punya teman."
    },
    {
      "id": 49,
      "isi": " قُلِ الحَقَّ وَلَوْ كَانَ مُرًّا",
      "arti": "Katakanlah yang benar itu, walaupun pahit.",
      "penjelasan": "Iya, ini adalah prinsip yang benar jika dilakukan pada waktu dan tempat yang tepat."
    },
    {
      "id": 50,
      "isi": " خَيْرُ مَالِكَ مَا نَفَعَكَ",
      "arti": "Sebaik-baik hartamu adalah yang bermanfaat bagimu.",
      "penjelasan": "Ini adalah pedoman dasar bagi kita dalam memenuhi kebutuhan hidup. Maka ketika kita hendak membeli sesuatu, yang menjadi pertimbangan utama kita hendaknya adalah segi manfaatnya. Karena banyak sekali sesuatu yang menarik hati kita namun ternyata tak bermanfaat sama sekali bagi kita."
    },
    {
      "id": 51,
      "isi": "خَيْرُ الأُمُوْرِ أَوْسَاطُهَا",
      "arti": "Sebaik-baik perkara itu adalah pertengahannya (yang sedang saja).",
      "penjelasan": "Maksud dari Mahfuzhat ini adalah bahwa kita hendaklah menjauhi Ifrath (Terlalu berlebihan) dan Tafrith (Terlalu kurang) dalam setiap hal. Misalnya, berlebihan dalam beribadah sampai mengabaikan hak-hak tubuh untuk beristirahat bukanlah hal baik, demikian pula terlalu meremehkan ibadah juga bukanlah hal yang baik."
    },
    {
      "id": 52,
      "isi": " لِكُلِّ مَقَامٍ مَقَالٌ وَلِكُلِّ مَقَالٍ مَقَامٌ",
      "arti": "Tiap-tiap tempat ada kata-katanya yang tepat, dan pada setiap kata ada tempatnya yang tepat.",
      "penjelasan": "Dalam bertutur kata, ada seni yang harus kita perhatikan. Selain memastikan bahwa apa yang kita ucapkan itu adalah sesuatu yang benar, kita juga harus memastikan bahwa perkataan itu juga disampaikan di tempat dan waktu yang tepat."
    },
    {
      "id": 53,
      "isi": " إِذَا لَمْ  تَسْتَحْيِ فَاصْنَعْ مَا شِئْتَ",
      "arti": "Apabila engkau tidak malu, maka berbuatlah sekehendakmu (apa yang engkau kehendaki).",
      "penjelasan": "Mahfuzhat ini diambil dari Hadis Nabi yang diriwayatkan oleh Imam Bukhari, dengan redaksi lengkap sebagai berikut:"
    },
    {
      "id": 54,
      "isi": " لَيْسَ العَيْبُ لِمَنْ كَانَ فَقِيْرًا بَلِ العَيْبُ لِمَنْ كَانَ بَخِيْلًا",
      "arti": "Bukanlah cela itu bagi orang yang miskin, tapi cela itu terletak pada orang yang kikir.",
      "penjelasan": "Iya, kefakiran bukanlah hal yang tercela sepanjang orang itu berusaha untuk mendapatkan rezeki yang halal, karena memang tiap orang sudah ditentukan nasib dan rezekinya oleh Allah SWT."
    },
    {
      "id": 55,
      "isi": " لَيْسَ اليَتِيْمُ الَّذِي قَدْ مَاتَ وَالِدُهُ بَلِ اليَتِيْمُ يَتِيْمُ العِلْمِ وَالأَدَبِ",
      "arti": "Bukanlah anak yatim itu yang telah meninggal orang tuanya, tapi (sebenarnya) yatim itu adalah yatim ilmu dan budi pekerti.",
      "penjelasan": "Maksudnya adalah bahwa orang yang yatim (tidak memiliki) ilmu dan budi pekerti itu sebenarnya nasibnya lebih menyedihkan dari orang yang kehilangan orang tuanya. Sebab kehilangan orang tua, walaupun ia adalah hal yang sangat menyedihkan namun ia bukanlah sesuatu yang aib. Adapun kehilangan ilmu dan budi pekerti, maka ia adalah hal yang sangat menyedihkan, sekaligus sebuah aib yang harus segera dibenahi."
    },
    {
      "id": 56,
      "isi": " لِكُلِّ عَمَلٍ ثَوَابٌ وَلِكُلِّ كَلَامٍ جَوَابٌ",
      "arti": "Setiap pekerjaan itu ada balasannya, dan setiap perkataan itu ada jawabannya.",
      "penjelasan": "Artinya tidak ada hal yang sia-sia, semua yang kita lakukan, baik berupa pekerjaan maupun berupa perkataan pasti akan mendapat ganjaran. Adapun makna yang lain dari Mahfuzhat di atas adalah tak ada pertanyaan yang tak memiliki jawaban, dan tak ada masalah yang tak punya solusi."
    },
    {
      "id": 57,
      "isi": " وَعَامِلِ النَّاسَ بِمَا تُحِبُّ مِنْهُمْ دَائِماً",
      "arti": "Dan selalu pergaulilah orang-orang dengan apa-apa yang engkau sukai daripada mereka.",
      "penjelasan": "Maksudnya adalah kita harus memperlakukan orang-orang dengan perlakuan yang kita ingin mereka lakukan itu kepada kita. Artinya jika kita ingin orang-orang berbuat baik kepada kita maka kita juga harus berbuat baik kepada mereka. Demikian pula sebaliknya, jika kita tidak ingin mendapatkan perlakukan yang tidak kita suka dari mereka, maka janganlah kita melakukan sesuatu yang tidak mereka sukai."
    },
    {
      "id": 58,
      "isi": " هَلَكَ امْرُؤٌ لَمْ يَعْرِفْ قَدْرَهُ",
      "arti": "Hancurlah seseorang yang tidak tahu dirinya sendiri.",
      "penjelasan": "Seorang pelajar yang terus bermain-main dan berleha-leha padahal ia tahu bahwa ia akan segera menghadapi sebuah ujian akhir, adalah contoh dari orang yang “tidak mengetahui kadar dirinya”. Artinya ia tidak tahu bahwa dirinya masih bodoh dan perlu belajar."
    },
    {
      "id": 59,
      "isi": " رَأْسُ الذُّنُوْبِ الكَذِبُ",
      "arti": "Kepala dari segala dosa itu, adalah kebohongan.",
      "penjelasan": "Biasanya, orang yang melakukan sebuah kebohongan akan berusaha untuk menutupi kebohongan itu, dan tak jarang jalan yang ditempuh adalah dengan menutup kebohongan itu dengan kebohongan-kebohongan yang lainnya. Sehingga satu kesalahan  itu pun membuahkan kesalahan-kesalahan baru sehingga ia pun menjadi sebuah dosa yang besar."
    },
    {
      "id": 60,
      "isi": " مَنْ ظَلَمَ ظُلِمَ",
      "arti": "Barang siapa menzalimi (orang lain) niscaya akan dizalimi (dibalas).",
      "penjelasan": "Tidak ada sesuatu pun amal perbuatan manusia yang tidak mendapat balasan. Apalagi kalau hal ini adalah sebuah kezaliman, pasti akan dibalas oleh Allah, cepat atau lambat. Dalam sebuah hadis Rasulullah SAW bersabda:"
    },
    {
      "id": 61,
      "isi": " لَيْسَ الجَمَالُ بِأَثْوَابٍ تُزَيِّنُنَا إِنَّ الجَمَالَ جَمَالُ العِلْمِ وَالأَدَبِ",
      "arti": "Bukanlah kecantikan itu dengan pakaian yang menghias kita, namun sesungguhnya kecantikan itu ialah kecantikan ilmu dan budi pekerti.",
      "penjelasan": "Kata pepatah Inggris: “Don’t judge a book by its cover”, maksudnya janganlah kita menilai sebuah buku hanya dengan melihat covernya saja."
    },
    {
      "id": 62,
      "isi": " لَا تَكُنْ رَطْبًا فَتُعْصَرَ وَلَا يَابِسًا فَتُكَسَّرَ",
      "arti": "Janganlah engkau bersikap lemah sehingga engkau akan diperas, dan janganlah pula bersikap keras, sehingga engkau akan dipatahkan.",
      "penjelasan": "Maksud dari Mahfuzhat ini adalah kita harus seimbang dalam segala urusan, kita harus menghindari Ifrath (berlebihan) dan Tafrith (terlalu kurang)."
    },
    {
      "id": 63,
      "isi": " مَنْ أَعَانَكَ عَلَى الشَّرِّ ظَلَمَكَ",
      "arti": "Barang siapa menolongmu dalam kejahatan maka ia telah menzalimimu.",
      "penjelasan": "Maksud dari Mahfuzhat ini adalah bahwa sesungguhnya orang yang membantu kita melakukan sebuah keburukan itu pada hakikatnya sedang menjerumuskan kita dalam sebuah dosa, oleh sebab itu ia pada hakikatnya sedang menzalimi kita."
    },
    {
      "id": 64,
      "isi": " أَخِي لَنْ تَنَالَ العِلْمَ إِلاَّ بِسِتَّةٍ سَأُنْبِيْكَ عَنْ تَفْصِيْلِهَا بِبَيَانٍ: ذَكَاءٌ وَحِرْصٌ وَاجْتِهَادٌ وَدِرْهَمٌ وَصُحْبَةُ أُسْتَاذٍ وَطُوْلُ زَمَانٍ",
      "arti": "Saudaraku! Kamu tidak akan mendapatkan ilmu, kecuali dengan enam perkara, akan aku beritahukan perinciannya dengan jelas :",
      "penjelasan": "1). Kecerdasan, 2). Ketamakan (terhadap ilmu), 3). Kesungguhan, 4). Harta benda (bekal), 5). Mempergauli guru (bermuamalah dengan baik), 6). Waktu yang panjang"
    },
    {
      "id": 65,
      "isi": " العَمَلُ يَجْعَلُ الصَّعْبَ سَهْلًا",
      "arti": "Bekerja itu membuat yang sukar menjadi mudah.",
      "penjelasan": "Maksudnya adalah sering kali sesuatu itu terlihat sulit sebelum ia dikerjakan, padahal ketika sudah dilakukan ia akan menjadi mudah."
    },
    {
      "id": 66,
      "isi": " مَنْ تَأَنَّى نَالَ مَا تَمَنَّى",
      "arti": "Barang siapa berhati-hati, niscaya mendapatkan apa-apa yang ia cita-citakan.",
      "penjelasan": "Kita hendaknya selalu bersikap hati-hati dalam segala urusan, karena sering sekali terjadi seseorang mendapatkan celaka karena kurangnya hati-hati."
    },
    {
      "id": 67,
      "isi": " اُطْلُبِ العِلْمَ وَلَوْ بِالصَّيْنِ",
      "arti": "Carilah/tuntutlah ilmu walaupun di negeri Cina.",
      "penjelasan": "Penyebutan negeri China di sini tidaklah bermaksud untuk menunjukkan kemuliaan bangsa ataupun negeri China dibandingkan bangsa-bangsa lainnya, adapun maksud dari disebutnya Negeri China di sini adalah karena ia (dulu) dikenal sebagai negeri yang sangat jauh dari jazirah Arab. Maka dipakailah ia untuk menunjukkan posisi yang sangat jauh."
    },
    {
      "id": 68,
      "isi": " النَّظَافَةُ مِنَ الإِيْمَانِ",
      "arti": "Kebersihan itu sebagian dari iman.",
      "penjelasan": "Kalimat ini bukanlah sebuah hadis, namun maknanya mirip dengan sebuah hadis yang diriwayatkan oleh Imam Muslim yang berbunyi:"
    },
    {
      "id": 69,
      "isi": " إِذَا كَبُرَ المَطْلُوْبُ قَلَّ المُسَاعِدُ",
      "arti": "Kalau besar permintaannya maka sedikitlah penolongnya.",
      "penjelasan": "Yang pertama: Bahwa sebuah permintaan tolong yang membutuhkan usaha yang besar untuk menunaikannya pasti hanya akan mendapatkan segelintir orang yang bersedia untuk membantu. Karena memang tidak banyak orang yang bisa membantu. Ini adalah normal dan tidak ada yang salah dengan hal ini. Kedua: adapun arti lain dari kalimat ini adalah bahwa orang yang terlalu sering meminta bantuan orang lain (menjadikan itu sebagai kebiasaan), lambat laun akan kesulitan menemukan orang yang bersedia menolongnya. Kedua: adapun arti lain dari kalimat ini adalah bahwa orang yang terlalu sering meminta bantuan orang lain (menjadikan itu sebagai kebiasaan), lambat laun akan kesulitan menemukan orang yang bersedia menolongnya."
    },
    {
      "id": 70,
      "isi": " لاَ خَيْرَ فيِ لَذَّةٍ تَعْقِبُ نَدَمًا",
      "arti": "Tidak ada baiknya sesuatu keenakan yang diiringi (oleh) penyesalan.",
      "penjelasan": "Maksudnya adalah ketika kita hendak melakukan sesuatu, kita hendaknya selalu memikirkan konsekuensi ataupun akibat dari perbuatan tersebut. Apakah ia akan menjadi kebaikan ataukah keburukan bagi kita di kemudian hari."
    }
   ]